{
  "Junetina (govedina)": {
    "text1": "Ukoliko naporno treniraš, treba da jedeš meso.\n<strong>Junetina</strong> je najbolji izbor, kada je u pitanju crveno meso.\nNutritivne karakteristike čine junetinu gotovo savršenom hranom, a u ovom članku otkrićeš zašto je tako..",
    "kalorije": {
      "p1": "Za namirnicu koja sadrži izobilje proteina i raznih mikronutrijenata, junetina <strong>nema puno</strong> kalorija.",
      "k": "Sa 276 kalorija na 100 g mesa, junetina spada u umereno kalorične namirnice.",
      "p2": "Naravno, što je komad junetine masniji, imaće srazmerno više kalorija u odnosu na krto parče mesa."
    },
    "proteini": "Ako se tvoji mišići pitaju, onda <strong>nema boljeg izvora</strong> proteina od životinjskog mesa.\nTo važi i za junetinu, pri čemu u 100 g ove hrane belančevine učestvuju sa čak 14,97 grama.\nKao što znaš, životinjsko meso sadrži <strong>sve esencijalne amino kiseline</strong> i po sastavu je najviše nalik mišićima u tvom telu.\nJunetina je poznata i kao namirnica sa <strong>visokom biološkom vrednošću</strong>, što znači da je njen proteinski sastav takav da se izuzetno lako vari i apsorbuje u organizmu.",
    "hidrati": "Junetina <strong>ne sadrži</strong> ugljene hidrate, pa samim tim ni šećere.",
    "masti": "Udeo masti u junetini <strong>zavisi od mnogo faktora</strong>, kao što su rasa, starost, pol i način ishrane same životinje, ali je jednako važno i koji je komad mesa u pitanju.\nKrto parče junetine sadrži oko 5-10% masti, dok parčad koja se mogu naći u prodaji mogu da imaju i do 23,52 g masti na 100 g namirnice.\nU junetini su uglavnom sadržane zasićene i mononezasićene masne kiseline.\nOd zasićenih masnih kiselina, <strong>stearinska kiselina</strong>, koja ne utiče na nivo holesterola, ima udeo od otprilike jedne trećine u mastima u junetini.\nImaj na umu da je izvesna količina zasićenih masti iz junetine dobra za održavanje <strong>nivoa testosterona</strong> neophodnog za naporne treninge.\nTakođe, u junetini su prisutne i trans masne kiseline, koje se smatraju zdravim, za razliku od trans masti dobijenih industrijskom proizvodnjom.\nMeđu trans mastima iz junetine posebnu pažnju privukla je <strong>konjugovana linoleinska kiselina</strong>, koja se u istraživanjima odlično pokazala u borbi protiv karcinoma.",
    "vlakna": "Kao što je to slučaj sa drugom hranom životinjskog porekla, junetina <strong>ne sadrži</strong> vlakna.",
    "zdravlje": {
      "t1": "Junetina je najbolji prehrambeni izvor <strong>cinka</strong>, minerala koji je neophodan organizmu za funkcionisanje metabolizma, imuniteta, rast i obnavljanje tkiva.\nPosebno je važno to što, za razliku od biljnih izvora, junetina ne sadrži antinutrijente, pa se tako i cink iz ovog mesa najbolje apsorbuje.\nOsim cinka, junetina je poznata i kao hrana bogata gvožđem.",
      "k": "Junetina je bogata hem gvožđem i dobra je za prevenciju i lečenje anemije."
    }
  },
  "Pileće belo meso": {
    "text1": "Da li želiš da smršaš ili nabaciš mišićnu masu, a u isto vreme da uživaš u tome što jedeš?\nPileće belo meso je idealan izbor za tvoj ukusan i zdrav obrok.\nVisoka količina proteina koju belo meso sadrži pomaže tvom telu da <strong>izgradi mišiće</strong>, dok njegova niska kaloričnost pozitivno utiče na <strong>smanjenje telesne težine</strong>.\nUpravo zbog raznih benefita koje ima na zdravlje i izgled, pileće belo meso je jedna od najčešće konzumiranih vrsta mesa širom sveta.",
    "kalorije": {
      "p1": "Porcija pilećeg belog mesa daje tvom telu puno energije i hranljivih materija, bez visokog kalorijskog unosa.",
      "k": "U 100 grama pilećeg belog mesa ima 120 kCal.",
      "p2": "Interesantno je da <strong>80% kalorija</strong> iz pilećeg mesa <strong>dolazi iz proteina</strong>, a samo 20% iz masti, što je mnogo zdraviji odnos u odnosu na bilo koju drugu vrstu mesa."
    },
    "proteini": "Kao što smo naveli, pileće belo meso obiluje proteinima.\nNa <strong>100 g</strong> pilećeg belog mesa dolazi čak <strong>22,50 g</strong> proteina.\nUkoliko konzumiraš meso, uz pileće belo meso ćeš na najlakši način da ispuniš dnevne potrebe svog organizma za proteinima, bez unošenja mnogo masti.\nProteini pomažu tvom telu da izgradi i održi mišičnu masu i zato je pileće belo meso neizostavan deo ishrane bodibildera i sportista.",
    "hidrati": "Pileće belo meso <strong>ne sadrži ugljene hidrate.</strong>\nZbog toga je i njegov glikemijski indeks ravan nuli, što ga čini preporučljivom vrstom mesa za sve koji se bore sa insulinskom rezistencijom.\nImajući u vidu da je prekomeran unos ugljenih hidrata jedan od najčešćih razloga za gojaznost, ne čudi zašto je pileće belo meso sastavni deo mnogih planova zdrave ishrane.",
    "masti": "Na <strong>100 g</strong>, pileće belo sadrži <strong>2,62 g</strong> masti, od kojih zasićene čine zanemarljivih 0,563 g.\nDoduše, ako ne skineš kožicu sa pilećih grudi, procenat masti će biti veći, kao i kalorijski unos.\nTakođe, način pripreme pilećeg belog mesa je veoma bitan.\nPileće belo meso kuvano, dinstano, pečeno u rerni ili na roštilju imaće mnogo manji procenat masti u odnosu na istu namirnicu pohovanu ili prženu u ulju.",
    "vlakna": "Pileće belo meso nije izvor vlakana.\nIpak, to uopšte ne umanjuje pozitivan uticaj koji ova namirnica ima na tvoje zdravlje i izgled\nUprkos tome što ne sadrži vlakna kojima se tvoj stomak raduje, pileće belo meso veoma lako se vari i ne opterećuje digestivni trakt.",
    "zdravlje": {
      "t1": "Osim što predstavlja idealan izvor proteina, ova vrsta mesa takođe <strong>sadrži mikronutrijente</strong> veoma značajne za tvoje zdravlje.",
      "k": "Preporučljivo je da pileće belo meso konzumiraš pre i posle treninga, kao i pre spavanja."
    }
  },
  "Pršuta (svinjska)": {
    "text1": "Bilo da je svinjska ili goveđa, mnogi bi se složili da je pršuta kraljica mezetluka.\nPršuta je nezaobilazna namirnica na proslavama i rado “viđen” gost slavljeničke trpeze.\nSvinjska i goveđa pršuta nastaju sušenjem i dimljenjem zadnjih ili prednjih nogu svinje, odnosno goveda, i njihova popularnost daleko prevazilazi granice Balkana.\nNa našim prostorima, po kvalitetu se posebno ističu njeguški, užički, istarski i kraški pršut.\nZemlja porekla i najveći proizvođač ovog ukusnog suhomesnatog proizvoda je Italija, za kojom sledi Španija, čija se iberijska pršuta smatra za vrhunski delikates.",
    "kalorije": {
      "p1": "Pršuta ima veću kalorijsku vrednost od kuvane šunke, ali je i mnogo zdravija kao namirnica.",
      "k": "Sto grama svinjske pršute sadrži 252 kCal.",
      "p2": "Organska pršuta jedan od “najčistijih” oblika suhomesnatih proizvoda, jer se <strong>dobija prirodnim procesom sušenja.</strong>"
    },
    "proteini": "Pršuta je proteinska hrana, i u 100 g ove namirnice nalazi se čak <strong>30 g proteina</strong>.\nBudući da spada u crveno meso, proteini u svinjskoj pršuti su životinjskog porekla.\nRadi se o kompletnim proteinima visoke biološke vrednosti, koji sadrže esencijalne aminokiseline.\nProteini životinjskog porekla nisu omiljena tema vegana i vegeterijanca.\nOsnovni razlog za to je činjenica da životinjski proteini, u kombinaciji sa nekim drugim nutrijentima, mogu da predstavljaju rizik po zdravlje, ako se unose u velikim količinama.\nU slučaju pršute, to jesu visok procenat natrijuma, tj. soli i masti koje ta hrana sadrži.",
    "hidrati": "Svinjska pršuta praktično nema dijetetskih vlakana.",
    "masti": "U 100 g pršute ima 14,4 g masti.\nZvuči kao da je mnogo, zar ne?\nIpak, većina ljudi retko jede tu količinu ovog suhomesnatog proizvoda odjednom.\nNekoliko parčića pršute dovoljno je za ukusan sendvič, i unos veći od toga se ne preporučuje na dnevnom nivou.\nUkoliko ti je holesterol povišen, onda imaj u vidu da je goveđa pršuta bolji izbor od svinjske.\nGoveđa pršuta sadrži gotovo duplo manje masti od svinjske pršute, svega 7 g na 100 g namirnica.",
    "vlakna": "Svinjska pršuta nema dijetetskih vlakana (0 g vlakana).",
    "zdravlje": {
      "t1": "Proteinski sastav pršutu čini odličnim izvorom energije.\nPršuta nema ugljenih hidrata, i zato predstavlja idealnu hranu za sportiste i osobe koje žele da saznaju kako najbrže smršati.\nPotencijalan problem u vezi sa unosom ove namirnice je visok procenat soli koji sadrži.",
      "k": "Prekomeran unos svinjske pršute može da uzrokuje visok pritisak i povišen holesterol."
    }
  },
  "Pileći batak": {
    "text1": "Malo je hrane koja je toliko popularna u svim kuhinjama sveta, kao što je to piletina.\nGotovo svaki deo pileta ima svoje mesto u ishrani, a ono što ne može da se ubaci u jela, itekako može da posluži za ukusne supe i čorbe.\nOd svih delova specijaliteta kao što je pečeno pile, mnogi ljudi posebno vole <strong>pileći batak</strong>.\nOvaj komad pilećeg mesa verovatno je najukusniji i najsočniji od svih, a u članku koji sledi otkrićeš sve hranljive karakteristike koje ima pileći batak.",
    "kalorije": {
      "p1": "Pileći batak je <strong>umereno kalorična</strong> namirnica.",
      "k": "U količini od 100 g, što je malo više nego što teži jedan veći pileći batak, ima 184 kalorije.",
      "p2": "Dobar deo ove energetske vrednosti potiče od <strong>masti</strong> i ima 81 kalo\nPileći batak je kaloričniji nego pileće belo meso, ali je manje kaloričan od pilećih krilaca ili karabataka."
    },
    "proteini": "Verovatno znaš da je belo pileće meso najbogatiji komad piletine, kada je reč o proteinima.\nPileća krilca, takođe, sadrže više proteina od pilećeg bataka.\nIpak, u odnosu na ostale namirnice, pileći batak definitivno jeste hrana u kojoj vladaju belančevine.\nUz to, pileći batak sadrži proteine visokog kvaliteta, koji su poznati i kao <strong>kompletni proteini</strong>.\nKompletni proteini tvom organizmu obezbeđuju sve <strong>esencijalne amino kiseline</strong>.",
    "hidrati": "Pileći batak ne sadrži ugljene hidrate, pa samim tim ni šećere.",
    "masti": "Pileći batak se od belog pilećeg mesa razlikuje upravo po većem sadržaju masti.\nIzraženo u brojkama, to znači da pileći batak čini 70% proteina i 30% masti.\nPileći batak ima <strong>9 g masti</strong> u 100 g namirnice, od čega 3,5 g čine mononezasićene masne kiseline.\nKao i ostali komadi piletine, pileći batak sadrži i <strong>polinezasićene masne kiseline</strong>, i to 1,9 g na količinu od 100 g hrane.\nIpak, ukupna količina masti koju ima pileći batak najviše zavisi od toga da li ga jedeš sa kožicom, koja se uglavnom sastoji od masti.\nUkoliko ne želiš da unosiš dodatne masnoće i kalorije, onda je najbolje da pileći batak skuvaš.",
    "vlakna": "Pileći batak je hrana životinjskog porekla i, kao takva, ne sadrži vlakna.",
    "zdravlje": {
      "t1": "Pileći batak predstavlja namirnicu koja je dobra za građu, održavanje i rast mišića, kao i za zdravlje celog organizma.\nS druge strane, pileći batak sadrži relativno malu količinu zasićenih masti.\nIako su donedavno upravo zasićene masti smatrane glavnim krivcem za pojavu kardiovaskularnih oboljenja, nauka je ovu tvrdnju počela da dovodi u pitanje.\nOdličan razlog da pileći batak jedeš sa kožicom je kolagen kojim je ona bogata, a koji je nezamenjiv u izgradnji i očuvanju kože, kao i vezivnog tkiva.\n",
      "k": "Kvalitet pilećeg mesa koje jedeš od posebnog je značaja za tvoje zdravlje."
    }
  },
  "Svinjski but": {
    "text1": "But je najnemasniji deo svinje i sastavni je deo kuhinjske ponude u mnogim krajevima sveta.\nIako pojedini ljubitelji mesa svinjski but smatraju suvim, zanimljivi recepti i odgovarajući začini but mogu da učine neodoljivim delikatesom.\nZbog obilja proteina, vitamina i minerala koje sadrži,<strong>svinjski but</strong> podjednako se preporučuje osobama koje žele da smršaju, povećaju mišićnu masu ili definišu svoje mišiće.",
    "kalorije": {
      "p1": "Kalorijska vrednost ove namirnice zaslužuje tvoju pažnju.",
      "k": "Sa 297 kCal na 100 g težine, ne može se reći da svinjski but nije kaloričan.",
      "p2": "Ipak, to ne znači da svinjski but ne treba da se nađe u tvom tanjiru.\nNaprotiv, svinjski but je bogat mikronutrijentima i proteinima, i zato ti savetujemo da ovu vrstu mesa uvrstiš u svoj jelovnik."
    },
    "proteini": "Životinjske belančevine su jedina vrsta proteina sa potpunim amino-kiselinama.\nZa razliku od biljnih, životinjski proteini ne zahtevaju unos drugih namirnica kako bi obavljali svoju funkciju u organizmu.\nU <strong>100 g</strong> svinjskog buta ima <strong>čak 25,7 g</strong> proteina.\nIz ovog razloga, svinjski but se smatra izvrsnim izvorom proteina, koje po zastupljenosti u ovoj namirnici u stopu prate masti.",
    "hidrati": "Svinjski but nema ili ima zanemarljivo malu količinu ugljenih hidrata (obično 0 g).",
    "masti": "Svinjski but je bogat mastima, od čega većinu čine nezasićene masne kiseline.\nNa primer, 100 g pečenog svinjskog buta sadrži oko 7,7 g zasićenih, 9,3 g mononezasićenih i 1,9 g polinezasićenih masti.\nKao i ostale vrste mesa, svinjski vrat sadrži holesterol.\nIpak, ukoliko ga konzumiraš u umerenim količinama, svinjski but neće negativno da utiče na povećan holesterol u krvi.",
    "vlakna": "Svinjski but ne sadrži dijetetska vlakna (0 g vlakana).",
    "zdravlje": {
      "t1": "Korisno je da znaš da unos svinjskog buta na različite načine pozitivno utiče na tvoje zdravlje.",
      "k": "Svinjski but obiluje kreatinom, koji tvojim mišićima nesebično daruje energiju."
    }
  },
  "Pečenica": {
    "text1": "Pečenica je poznata kao namirnica neodoljivog ukusa, bogata proteinima.\nZa proizvodnju ove vrste suhomesnatog proizvoda koristi se čist komad krmenadle, pažljivo usoljen i odvojen od kostiju.\nNakon čišćenja, krmenadla se prirodnim putem dimi uglavnom na piljevini od bukovine, koja joj daje prepoznatljivu boju i aromu.\nPečenica može biti blago ili dugo dimljena, što utiče kako na njen ukus, tako i na uticaj ove namirnice na tvoju kilažu i celokupan organizam.",
    "kalorije": {
      "p1": "Kao što možeš da pretpostaviš, pečenica <strong>nije jedna od nisko kaloričnih namirnica</strong>.",
      "k": "U 100 g pečenice ima ukupno 345 kalorija.",
      "p2": "Iako ima visoku kalorijsku vrednost, konzumiranje pečenice se preporučuje u razumnim količinama."
    },
    "proteini": "Ako ti je potrebna hrana sa proteinima, onda je pečenica dobar izbor.\nU <strong>100 g</strong> ovog derivata crvenog mesa nalazi se <strong>15 g</strong> proteina.\nU pitanju su životinjski proteini, prepuni gradivnih amino-kiselina, koje tvoje telo u potpunosti može da iskoristi.\nIako obiluje proteinima, pečenicu bije loš glas zbog velike količine masti i soli koje sadrži.",
    "hidrati": "Svinjska pečenica nema ili ima zanemarljivo malu količinu ugljenih hidrata (obično 0 g).",
    "masti": "Poznato je da se u <strong>100 g</strong> pečenice nalazi čak <strong>30 g</strong> masti.\nVerovatno sada zaključuješ da bi pečenicu trebalo da izbegavaš, upravo zbog masti.\nDobra vest je da količina prosečnog dnevnog unosa pečenica ide u tvoju korist.\nNaime, na dnevnom nivou, većina ljudi ne konzumira ni 100 grama pečenice.\nTri do četiri tanko isečena parčeta bilo kojeg suhomesnatog proizvoda dovoljna su za pravljenje ukusnog sendviča, što je ujedno i maksimalna preporučena dnevna količina.",
    "vlakna": "Svinjska pečenica ne sadrži dijetetska vlakna (0 g vlakana).",
    "zdravlje": {
      "t1": "Suhomesnati proizvodi nalaze se na stubu srama, ponajviše zbog činjenice da se često industrijski proizvode.\nOsim toga što u pečenicu ubacuju vodu, pojedini proizvođači koriste konzervanse koji mogu biti kancerogeni.\nIpak, nijedno naučno istraživanje nije pokazalo da organski proizvedena pečenica ima negativan uticaj na zdravlje, ukoliko se konzumira u umerenim količinama.",
      "k": "Pečenica poseduje sve amino-kiseline koje su neophodne za izgradnju i obnovu tvojih mišića."
    }
  },
  "Kuvano jaje": {
    "text1": "Kada sebi želiš da priuštiš nešto zaista posebno, jednostavne stvari su često najbolji izbor.\nKuvano jaje, hrana do koje se lako dolazi i koja se još lakše priprema, pravi je primer za to.\nU svetu ishrane, teško da postoji nutritivno celovitija namirnica od jajeta.\nZbog toga jaje, a posebno kuvano jaje, ubrajamo u takozvanu “super hranu”.",
    "kalorije": {
      "p1": "Uprkos uvreženom mišljenju, kuvano jaje nema puno kalorija.",
      "k": "Utvrđeno je da 100 g kuvanog jajeta sadrži 147 kalorija, što ga čini niskokaloričnom namirnicom.",
      "p2": "Pritom, veći deo ovih kalorija nalazi se u žumancetu.\nPo pitanju kaloričnosti, kuvano jaje predstavlja bolji izbor u odnosu na prženo jaje, budući da se tokom prženja dodaju masti, pa samim tim i kalorije."
    },
    "proteini": "Kuvano jaje je <strong>izuzetno bogato proteinima</strong>, sa 12,58 g proteina na količinu od 100 g.\nVerovatno ti je poznato da se hrana bogata proteinima u tvom telu “razbija” na amino-kiseline.\nAmino-kiseline su veoma bitne za tvoj organizam, jer od njih zavise značajni procesi, poput izgradnje mišića i regulisanja funkcije imunog sistema.\n<strong>Svih devet esencijalnih amino-kiselina</strong> nalaze se u kuvanom jajetu, što jaje čini kompletnom proteinskom namirnicom.\nMeđutim, važno je da znaš da je <strong>zabluda</strong> da se sav protein iz jajeta nalazi u belancetu.\nŽumance sadrži gotovo polovinu ukupnog proteina iz jajeta, tako da ti je za kompletan proteinski doživljaj ove namirnice potrebno <strong>celo jaje</strong>.",
    "hidrati": "Kuvano jaje ima vrlo malo ugljenih hidrata, svega 0,77 g na 100 g ove namirnice.\nBudući da svih drugih makronutrijenata u jajetu ima napretek, ova činjenica uopšte ne umanjuje hranljivu vrednost jajeta.",
    "masti": "Poznato ti je da je belance iz jajeta po svom sastavu uglavnom protein.\nPreostalo hranljivo bogatstvo jajeta krije se u žumancetu.\nPre svega, tu su masti, kojih ima čak 9,94 g u porciji od 100 g kuvanog jajeta.\nU pitanju su uglavnom nezasićene masne kiseline, ili takozvane “dobre” masti.\nTakođe, kuvana jaja su izuzetno bogata holesterolom.\nSrećom, naučna istraživanja su potvrdila da holesterol i jaja nisu u neprijateljskom odnosu.\nŠtaviše, konzumiranje hrane bogate holesterolom smanjuje lučenje holesterola u jetri, snižava nivo “lošeg” holesterola u krvi i na taj način doprinosi tvom zdravlju.",
    "vlakna": "Kao što je to slučaj sa svom hranom životinjskog porekla, kuvano jaje <strong>ne sadrži vlakna</strong>.\nŠto se varenja ove namirnice tiče, možemo slobodno reći da tvoj stomak obožava kuvana jaja i <strong>lako ih vari</strong>.\nZapravo, ceo tvoj organizam na jaje gleda kao na dobrog prijatelja.",
    "zdravlje": {
      "t1": "Kuvano jaje je jedna od najzdravijih namirnica.",
      "k": "U samo jednom jajetu mogu se naći određene količine gotovo svih vitamina i minerala koji su ti potrebni u ishrani."
    }
  },
  "Belance (kokošje)": {
    "text1": "Dok se stav naučnika o žumancu stalno menja, belance drži svoju reputaciju jednog od najboljih izvora proteina.\nOsim toga što su rado viđen sastojak svakog ukusnog doručka, belanca su i čest izbor osoba koje treniraju redovno i vode računa o svojoj kilaži.\nKao riznica proteina i mikronutrijenata, belance predstavlja neizostavan deo svake balansirane ishrane, kao i mnogih recepata za pripremu hrane.",
    "kalorije": {
      "p1": "Belance spada u nisko kalorične namirnice.",
      "k": "U 100 g belanca nalazi se samo 52 kCal.",
      "p2": "Uprkos tome, belance pruža osećaj sitosti i obezbeđuje potrebnu energiju za užurban dan.\nGlavni razlog za to je taj što su belanca prepuna proteina, ključnih kako za izgradnju mišića, tako i za ostale telesne funkcije."
    },
    "proteini": "Belance se često naziva i “proteinskom bombom”, jer <strong>100 g</strong> belanaca sadrži čak <strong>10,90 g</strong> proteina.\nZbog toga se belance preporučuje u ishrani bodibildera i sportista, kao i svih onih koji se bore sa viškom kilograma.\nNamirnice životinjskog porekla kao što su belance, riba, piletina, svinjetina i junetina spadaju u najbolje izvore kompletnih proteina.\nKonzumiranje belanaca je dobra alternativa za uravnotežen unos proteina u toku dana, bez dodatnih ugljenih hidrata.",
    "hidrati": "Zbog količine od svega <strong>0,73 g</strong> ugljenih hidrata na <strong>100 g</strong> belanaca, može se reći da belanca nisu idealan izvor ugljenih hidrata.\nIako je ključ zdravog života balansirana ishrana u kojoj su svi nutrijenti zastupljeni, “low carb” dijete su se pokazale kao veoma efikasne u regulisanju prekomerne težine.\nTu belance stupa na scenu kao savršeno gorivo, bez štetnih masti, koje može da ti pomogne u bržem i lakšem mršavljenju.",
    "masti": "Naučnici decenijama ne mogu da se dogovore da li celo jaje utiče na povišen holesterol.\nDok se jedan dan žumance kudi, a drugog glorifikuje, belance uspešno izbegava optužbe na temu negativnog uticaja na nivo holesterola u krvi.\nRazlog za dobru reputaciju belanca je jednostavan budući da <strong>100 g</strong> belanca sadrži samo <strong>0,73 g</strong> masti.\nOd tog broja, procenat zasićenih masti u belancu jednak je nuli.",
    "vlakna": "Jaje ne sadrži vlakna, stoga i <strong>100 g</strong> belanaca ima <strong>0 g</strong> vlakana.\nKorisno je da znaš da se belanca veoma lako apsorbuju i ne padaju teško na stomak, te retko izazivaju digestivne probleme.\nUkoliko želiš da povećaš unos ovog nutrijenta, omlet od belanaca i povrća sa visokim procentom vlakana poput spanaća predstavlja savršen miks za zdrav doručak.",
    "zdravlje": {
      "t1": "Kao deca, naučili smo da “jedno jaje snagu daje”, a ta snaga upravo dolazi od proteina koji se nalaze u belancima.",
      "k": "Uprkos mnogim benefitima, belancetu nedostaju određeni mikronutrijenti koji se mogu naći samo u žumancetu."
    }
  },
  "Pastrmka": {
    "text1": "Ko još ne voli pastrmku?\nČak i ljudi koji ne obožavaju ribu, često znaju da uživaju u ukusu pastrmke.\nRazlog za to je jednostavan, jer pastrmka ima izuzetno pozitivan uticaj na zdravlje i izgled.\nPastrmka je zastupljena u raznim kulinarskim specijalitetima širom sveta i smatra se nekrunisanom kraljicom riba.\nZbog svog visoko proteinskog sastava, niske kalorijske vrednosti i mnogih mikronutrijenta koje sadrži, pastrmka je neizostavan deo jelovnika svake osobe koja teži zdravoj ishrani.",
    "kalorije": {
      "p1": "Na našim prostorima, najzastupljenija je potočna vrsta pastrmke, ali ćeš često naići i na kalifornijsku pastrmku.",
      "k": "Potočna pastrmka sadrži samo 86 kCal na 100 g težine.",
      "p2": "Za razliku od potočne, kalifornijska pastrmka je znatno kaloričnija, i na 100 g sadrži 196 kCal.\nImaj u vidu da koju god vrstu pastrmke da izabereš, očekuje te prava riznica proteina."
    },
    "proteini": "Potočna pastrmka sadrži 14,7 g proteina na 100 g, a kalifornijska čak 21,5 g na 100 g.\nSada ti je jasno zašto se ova vrsta ribe spada u namirnice sa najviše proteina.\nProcenat masti kod pastrmke je zanemarljiv, dok je procenat ugljenih hidrata jedan od razloga zbog kojih se ova riba preporučuje u svim tipovima ishrane.",
    "hidrati": "U 100 g pastrmke nalazi se 0 g ugljenih hidrata.\nTo su odlične vesti za sve koji žele da se hrane zdravo i izgube suvišne kilograme.\nIako pastrmka ne sadrži ugljene hidrate i ima nizak kalorijski indeks, ukoliko je pohuješ (što nije preporučljivo) povećaćeš njenu kalorijsku vrednost, kao i procenat masti u obroku.",
    "masti": "Potočna pastrmka sadrži samo 3 g masti na 100 g, i zato predstavlja bolji izbor u odnosu na kalifornijsku, koja sadrži 11,4 g masti na istu gramažu.\nJedna od najvećih prednosti pastrmke je to što je bogata omega 3 mastima.\nTvoje telo ne proizvodi ovu vrstu masti koja je izuzetno bitna za normalno funkcionisanje celog organizma.\nZbog toga je neophodno da u svoju ishranu uvrstiš hranu bogatu ovim nutrijentom, a pastrmka je savršen izbor za to.",
    "vlakna": "Kao i većina hrane koja obiluje životinjskim proteinima, pastrmka se ne ubraja u namirnice bogate vlaknima.\nTo nikako ne umanjuje blagotvorno dejstvo koje pastrmka ima na tvoje telo i mozak.\nUprkos tome što ima 0 g vlakana na 100 g, pastrmka “pada lako” na stomak, jer se brzo vari i apsorbuje, pa deluje blagotvorno na digestivne procese.",
    "zdravlje": {
      "t1": "Osim što je odličan izvor proteina i omega 3 masnih kiselina, pastrmka sadrži mnogo mikronutrijenata koji su izuzetno zdravi.",
      "k": "Pastrmka sadrži veliku količinu vitamina B12, koji se ne može pronaći u biljkama."
    }
  },
  "Oslić": {
    "text1": "Da li znaš da veliki broj ljudi na našim prostorima veruje da je oslić rečna riba?\nTo je veoma rasprostranjena zabluda, koja možda potiče od naziva ove ribe ili njene rasprostranjenosti u prodavnicama na našim prostorima.\nOslić je zapravo vrsta ribe koja živi u moru, i pripada porodici bakalara.\nInteresantno je da je oslić veoma zdrava riba koja osim visoko proteinskog sadržaja, ima i nisku kalorijsku vrednost, zbog čega je sve zastupljenija u dijetetskim planovima ishrane.",
    "kalorije": {
      "p1": "Većina riba preporučuje se osobama koje vode računa o dnevnom kalorijskom unosu i žele da smršaju.",
      "k": "U 100 g oslića nalazi se samo 71 kCal.",
      "p2": "To znači da čak i oni koji vole obilnije porcije mogu da uživaju u većoj količini oslića bez griže savesti.\nZahvaljujući procentu proteina koji poseduje, oslić se ubraja u idealnu namirnicu za sve koji vode računa o zdravlju i liniji."
    },
    "proteini": "Fantastično zvuči podatak da svega 100 g ove ribe sadrži čak 17 g proteina.\nTo je upravo ono što oslić svrstava u proteinske namirnice vrhunskog kvaliteta.\nZbog visokog procenta proteina kombinovanog sa niskim procentom kalorija i ugljenih hidrata, osić zasluženo spada u namirnice koje treba da uvrstiš u svoju ishranu.",
    "hidrati": "Oslić sadrži ugljene hidrate, ali u zanemarljivoj količini od 0,1 g na 100 g.\nUprkos tome što ima malo ugljenih hidrata, oslić treba da pripremaš mudro i pažljivo.\nKuvanje, pečenje u rerni ili na roštilju, kao i dinstanje, najbolji su načini za pripremu oslića.\nPohovanje sa prezlama dodaje ugljene hidrate osliću, dok prženje na ulju ili u fritezi znatno povećava nivo zasićenih masti u obroku koji sadrži oslić.",
    "masti": "Zanimljivo je da u poređenju sa pastrmkom, oslić sadrži manje masti.\nPreciznije, 100 g oslića sadrži mizernih 0,3 g masti.\nZa razliku od pastrmke, oslić se ne smatra dobrim izvorom omega 3 masnih kiselina.\nNaime, oslić sadrži masne kiseline EPA i DHA koje spadaju u omega 3 masti, ali se one u osliću nalaze u veoma malim količinama.",
    "vlakna": "Ako su ti potrebna vlakna u ishrani, onda ne računaj da će oslić da ti pomogne, jer u 100 g ove ribe ima 0 g vlakana.\nDoduše, nedostatak vlakana ne znači da ćeš imati bilo kakve digestivne probleme prilikom konzumiranja ove ribe.\nKao i većina ribljih namirnica, oslić se veoma lako vari i ne stvara osećaj nadutosti.",
    "zdravlje": {
      "t1": "Zbog toga što spada u nemasne ribe sa visokim sadržajem proteina, oslić se preporučuje svima koji žele da vode zdrav život i hrane se u skladu sa tim smernicama.",
      "k": "Vitamini koji se nalaze u osliću pripadaju pretežno grupi vitamina B koji se ne mogu pronaći u namirnicama biljnog porekla."
    }
  },
  "Tunjevina": {
    "text1": "Ako se redovno baviš fizičkim aktivnostima, onda je neophodno da putem hrane unosiš dovoljnu količinu proteina.\nVerovatno znaš da tuna spada u plavu morsku ribu.\nMeđutim, da li znaš da je tuna takođe poznata i kao namirnica bogata proteinima?\nU ovom članku predstavićemo nutritivnu “ličnu kartu” ove namirnice, kao i uticaj tunjevine na zdravlje i kilažu.",
    "kalorije": {
      "p1": "Plave ribe su ukusnije od ostalih vrsta riba, zbog čega se, u kulinarskom smislu, visoko kotiraju na rang listi podvodnog sveta.\nOno što plavu ribu, uključujući tunjevinu, čini dodatno primamljivom je njena umerena kaloričnost.",
      "k": "Tunjevina je niskokalorična namirnica, budući da porcija od 100 g ove ribe ima skromnu energetsku vrednost od 144 kalorije.",
      "p2": "Upravo zbog toga, tunjevina se može jesti u bilo kojem obroku tokom dana."
    },
    "proteini": "Proteinska hrana kao što je tunjevina obiluje ne samo količinom proteina, već i njihovim sastavom.\nU 100 g tunjevine nalazi se čak 23,33 g proteina.\nProteini iz tunjevine sadrže sve esencijalne amino kiseline.\nOve amino kiseline nose naziv “esencijalne” zato što se moraju uzimati iz hrane, budući da naš organizam nije u stanju samostalno da ih proizvede.",
    "hidrati": "Tunjevina u svom sastavu nema ugljene hidrate, pa samim tim ni šećere.\nTo je čini povoljnom namirnicom u ishrani ljudi sa insulinskom rezistencijom ili dijabetesom.",
    "masti": "Tunjevina ima skroman ukupan sadržaj masti, svega 4,9 g na količinu od 100 g namirnice.\nMeđutim, u prisutnim mastima u tunjevini veliki udeo imaju omega-3 masne kiseline.\nOve masti imaju izvanredan uticaj na tvoje zdravlje, ali je trik u tome da se u značajnim količinama teško mogu pronaći u hrani koju jedeš.\nUpravo ta činjenica konzumiranje plave ribe, tj. tunjevine čini jako važnom.",
    "vlakna": "Poznato je da životinjska hrana ne sadrži vlakna, što važi i za tunjevinu.\nIpak, tunjevina bi mogla biti korisna namirnica za tvoju probavu, budući da pojedina istraživanja pokazuju da masne ribe pogodno utiču na crevnu floru.\n",
    "zdravlje": {
      "t1": "Kontaminacija živom je jedini razlog zbog kojeg tunjevinu ne bi trebalo da jedeš svakog dana, već povremeno, i u umerenim količinama.\nTuna, koja je krupna riba, hrani se sitnijim stanovnicima mora, čime unosi puno žive koja dospeva u okeane usled raznih industrijskih procesa.\nNažalost, prekomeran unos žive u organizam dovodi do smrti moždanih ćelija, ali i povećanog rizika od srčanog udara, o čemu govori ova naučna studija.",
      "k": "Većina vrsta tunjevine sadrži veće količine žive od dozvoljenih vrednosti, a posebno treba da izbegavaš vrste kao što su albakor, žutorepa i krupnooka tuna."
    }
  },
  "Sardina": {
    "text1": "Na našim prostorima sardine, posebno u konzerviranoj varijanti, spadaju u veoma popularnu hranu.\nTradicionalno, Jadransko more čuveno je po kvalitetu sardina koje u njemu mogu da se ulove.\nUprkos tome što sardine ne ulivaju strah svojom veličinom, ovaj majušni stanovnik mora zapravo je jedna od najzdravijih riba na svetu.",
    "kalorije": {
      "p1": "Sardine spadaju u grupu plavih, masnijih riba, i za razliku od mnogih svojih srodnika, jedu se cele.\nSardine se najčešće konzerviraju kuvanjem na pari, još dok se nalaze u samim konzervama.\nUporedna kalorijska i nutritivna vrednost sveže i konzervirane sardine veoma je slična.",
      "k": "Porcija od 100 g konzervirane sardine ima 208 kalorija.",
      "p2": "Jedina stvarna prednost sveže sardine ogleda se u tome što se sveže namirnice smatraju zdravijim od prerađenih.\nSa druge strane, konzervirane sardine su dostupnije od svežih, i dolaze u već pripremljenom stanju za jelo.\n"
    },
    "proteini": "Sardine su fantastična proteinska hrana, čuvena po količini i kvalitetu svojih proteina.\nUdeo proteina u sardinama ravan je udelu ovog makrosa u junetini, a neznatno je manji od količine proteina koju sadrži ista gramaža pilećeg belog mesa.\nU porciji od 100 g sardine ima čak 24,62 g proteina.\nProteini u sardinama smatraju se kompletnim, što znači da tvom organizmu obezbeđuju sve esencijalne amino kiseline.",
    "hidrati": "Sardine ne sadrže ugljene hidrate, a samim tim u njima nema ni šećera.\n\n",
    "masti": "Sardine obiluju mastima, pri čemu 100 g sardina ima 11,45 g ovog makronutrijenta.\nU sardinama su najvećim delom zastupljene polinezasićene masne kiseline, koje su posebno važne za zdravlje srce.\nSardine se uglavnom jedu u konzerviranoj varijanti, i najčešće se nalaze u ulju.\nOd kvaliteta ulja zavisi kvalitet sardine, pri čemu su najkvalitetnije sardine koje se nalaze u ekstra devičanskom maslinovom ulju ili sopstvenom soku.",
    "vlakna": "Sardine ne sadrže vlakna, što je tipično za hranu životinjskog porekla.\n",
    "zdravlje": {
      "t1": "U sardinama se nalaze gotovo svi važni vitamini i minerali, od kojih su neki zastupljeniji od ostalih.\nSardine su izuzetno bogate vitaminom D, koji se ponaša kao hormon, i veoma je važan za funkciju imunog sistema i zdravlje kostiju.\nJedna naučna studija pokazuje da deficijencija vitamina D povećava rizik od pojave mnogih hroničnih bolesti.",
      "k": "Prema važećim preporukama, porcija od 100 g sardina obezbeđuje ti čak 68% preporučenog dnevnog unosa vitamina D."
    }
  },
  "Lignje": {
    "text1": "Ukoliko voliš da jedeš morske plodove, onda su se lignje sigurno nekada našle na tvom tanjiru.\nNasuprot uverenjima pojedinaca, lignje ne spadaju u vrstu riba, iako žive u moru.\nLignje su vrsta mekušaca, koji spadaju u beskičmenjake, i u procesu evolucije nastale su znatno ranije od riba koje se ubrajaju u kičmenjake.\nU ovom tekstu pozabavićemo se nutritivnim vrednostima i uticajem lignji na tvoje zdravlje i kilažu.\n",
    "kalorije": {
      "p1": "Sirove lignje spadaju u niskokalorične namirnice, ali zato pržene lignje i te kako mogu da te opterete kalorijama.\nPorcija od 100 g sirovih lignji sadrži 92 kalorije.\n",
      "k": "Kalorije iz lignji 70% potiču od proteina, 14% od ugljenih hidrata i 14% od masti.",
      "p2": "Pržene lignje sadrže gotovo duplo više kalorija u odnosu na sirove lignje, i taj broj ume da iznosi i preko 150 kalorija po porciji.\nKod porcije prženih lignji, kalorije 40% potiču od proteina, čak 40% od masti i 20% od ugljenih hidrata.\n"
    },
    "proteini": "Lignje ti pružaju značajnu količinu proteina, bilo da govorimo o sirovim ili prženim lignjama.\nJedna porcija od 100 g sirovih lignji sadrži čak 16 g proteina.\nStoga, ako želiš da smanjiš unos crvenog mesa, ali da nastaviš da konzumiraš proteinske namirnice, znaj da lignje mogu da ti posluže kao odlična opcija.",
    "hidrati": "Lignje gotovo da uopšte ne sadrže ugljene hidrate.\nPorcija od 100 g sirovih lignji ima svega 3,1 g ugljenih hidrata.\nInteresantno je da ista ova porcija uopšte ne sadrži šećere.\nUkoliko si na keto dijeti ili vodiš računa o smanjenom unosu ugljenih hidrata, lignje predstavljaju sjajan izbor za tebe.",
    "masti": "Porcija od 100 g sirovih lignji sadrži 1,4 g masti, od kojih su 0,4 g zasićene masti.\nMeđutim, kao i ostale vrste morskih plodova, lignje imaju dosta holesterola, sa 233 mg u 100 g namirnice.\nKorisno je da znaš da pržene lignje imaju mnogo više masti i holesterola od sirovih lignji.\nO tome koje su normalne vrednosti holesterola već smo pisali, stoga te ovom prilikom samo podsećamo da je maksimalni preporučeni dnevni unos holesterola 300 mg.\nOsobe sa srčanim oboljenjima, trebalo bi da unose manje od 200 mg holesterola dnevno.\n",
    "vlakna": "Lignje uopšte ne sadrže vlakna.\nOva informacija ne treba da te čudi, budući da hrana životinjskog porekla uopšte ne sadrži vlakna.\nDijetetska vlakna prirodno se javljaju u svim biljnim izvorima hrane, poput povrća, voća, mahunarki i integralnih žitarica.\nZato je potrebno da vlakna unosiš jedući namirnice biljnog porekla, prevashodno zbog toga što su vlakna veoma važna za zdravlje tvog digestivnog trakta.\n",
    "zdravlje": {
      "t1": "Naučno istraživanje utvrdilo je da su lignje bogate dugolančanim omega-3 masnim kiselinama, posebno DHA i EPA kiselinom.\nSigurno je i do tebe stigla priča o dobrobitima omega-3 masnih kiselina i o tome kako treba što više da ih unosimo u cilju poboljšanja celokupnog zdravlja.\n",
      "k": "Jedna porcija lignji obezbeđuje ti više od 10% preporučenog dnevnog unosa niacina i više od 40% unosa vitamina B12."
    }
  },
  "Ella sir": {
    "text1": "Legenda kaže da je prvi sir napravljen sasvim slučajno, 2000 godina pre naše ere.\nTo se navodno desilo tako što je mleko ostavljeno u istoj posudi sa svežim mesom, usled čega su bakterije i enzimi iz mesa deo mleka pretvorili u sir.\nJos jedna zanimljivost je da, uprkos rasprostranjenom verovanju, miševi ne vole sir, već radije uživaju u slatkišima i ugljenim hidratima.\nU ovom tekstu, predstavićemo ti Ella sir, i njegov uticaj na zdravlje i rast tvoje mišićne mase.\n",
    "kalorije": {
      "p1": "Pretpostavljamo da se pitaš zbog čega ti predstavljamo baš Ella sir, a ne neki drugi.",
      "k": "U količini od 100 g Ella sira ima 74 kCal.",
      "p2": "Navedeni broj kalorija zadovoljiće oko 3,7% preporučenog dnevnog unosa kalorija za odraslu osobu prosečne težine."
    },
    "proteini": "Ella sir je prava pravcata proteinska “bomba” i ubraja se u vrhunske proteinske namirnice.\nInače, najbolji sirevi su oni koji su tehnološkim postupcima oslobođeni ugljenih hidrata i masti, i u najvećem procentu sadrže protein.\nU 100 grama Ella sira ima čak 13 grama proteina.\nElla sir sadrži kazein, protein koji se dobija iz mleka, i obuhvata sve esencijalne amino-kiseline potrebne tvom telu.\nOsim toga što je poznat kao protein koji se sporo razgrađuje, kazein tvojim ćelijama pomaže u procesu sinteze proteina.\nZahvaljujući sporoj razgradnji i kontinuiranom snabdevanju mišićnih ćelija amino-kiselinama, kazein ima izvanredan uticaj na mišićno tkivo u tvom telu.\nKazeinski protein veoma je efikasan za rast mišića, zbog čega ga bodibilderi i profesionalni sportisti koriste decenijama.\nPovrh svega, kazein je bogat leucinom, koji inicira sintezu proteina u mišićima.",
    "hidrati": "Kada je reč o ugljenim hidratima, Ella sir sadrži malo ovog makronutrijenta.\nU količini od 100 g Ella sira nalazi se svega 4,2 grama ugljenih hidrata.\nTo je oko 2% preporučenog dnevnog unosa ugljenih hidrata za odraslu osobu prosečne težine.",
    "masti": "Ella sir ima zanemarljivu količinu masti, što ga ubraja u nemasne sireve.\nU 100 grama Ella sira nalazi se svega 0,5 grama masti.\nNavedena količina odgovara 1% preporučenog dnevnog unosa masti.",
    "vlakna": "Ella sir ne sadrži dijetetska vlakna (0 g vlakana).",
    "zdravlje": {
      "t1": "Kucnuo je čas da ti predstavimo uticaj Ella sira na zdravlje.",
      "k": "Ella sir doprinosi tvom zdravlju na više načina i zato ti preporučujemo da ga uvrstiš u svoj jelovnik."
    }
  },
  "Feta sir": {
    "text1": "Feta sir, poreklom iz Grčke, spada u jednu od popularnijih namirnica širom sveta.\nIako u prodavnicama postoje razni “grčki” sirevi koji liče na feta sir, ovaj sir originalno se pravi od ovčijeg mleka, kojem se radi blažeg ukusa ponekad dodaje malo kozjeg mleka.\nInteresantno je da procenat kozjeg mleka u “pravom” feta siru nikada ne prelazi 30%.\nFeta sir je vrlo kremast i manje mastan od drugih sireva, zbog čega se rado jede i na našim prostorima.",
    "kalorije": {
      "p1": "Feta sir ima manje kalorija nego tvrdi ili polutvrdi sirevi, kao što su parmezan, edamer, kačkavalj ili čedar sir.",
      "k": "Porcija od 100 g feta sira ima 264 kalorije, što ga čini umereno kaloričnom namirnicom.",
      "p2": "Budući da je vrlo ukusan, feta sir se često koristi kao sastojak u raznim predjelima i salatama, poput čuvene grčke salate."
    },
    "proteini": "Feta sir je dobra proteinska hrana i 100 g fete sadrži 14 g ovog makrosa.\nIpak, imaj u vidu da se u feta siru nalazi više masti nego proteina.\nRecimo, parmezan, edamer, gauda i mocarela, bogatiji su proteinima od feta sira.\nU proteinskom sastavu feta sira glavnu reč vodi kazein.\nKazein je kompletan protein, koji se zbog pozitivnog uticaja koji ima na zdravlje, konzumira i kao suplement.",
    "hidrati": "U 100 g feta sira ima 4,1 g ugljenih hidrata, i to se odnosi isključivo na šećere.\nZa razliku od “zrelijih” sireva, feta sir u većoj količini sadrži laktozu, tj. mlečni šećer.\nTo znači da osobe koje su intolerantne na laktozu treba da izbegavaju feta sir.",
    "masti": "Feta sir ima manje masti od starijih, tvrdih sireva.\nU proseku, procenat masti u feta siru iznosi oko 21%, odnosno 21 g na količinu od 100 g.\nOko 0,8% ukupnog sadržaja masti u feta siru čini konjugovana linoleinska kiselina, poznata po svom blagotvornom uticaju na zdravlje.",
    "vlakna": "Feta sir ne sadrži dijetetska vlakna (0 g vlakana).",
    "zdravlje": {
      "t1": "Feta sir je veoma bogat mineralima i vitaminima, posebno onima koji čine kompleks vitamina B.\nZbog visokog sadržaja kalcijuma i fosfora, feta sir se smatra dobrim za zdravlje kostiju.\nInače, ovčije i kozje mleko, koji se koriste u proizvodnji originalnog feta sira, sadrže više kalcijuma nego kravlje mleko.",
      "k": "Feta sir je, poput drugih sireva, bogat proteinom koji nosi naziv kazein."
    }
  },
  "Mleko (3,8%)": {
    "text1": "Kada se govori o mleku, najčešće se misli na kravlje mleko, o kojem smo hvalospeve slušali još u ranom detinjstvu.\nDanas postoje mnoga oprečna mišljenja i diskusije koji se odnose na ovu namirnicu i njen uticaj na ljudsko zdravlje.\nU moru različitih teza o mleku lako je zbuniti se, i zato pojedinci nisu sigurni da li uopšte treba da konzumiraju kravlje mleko.\nU nastavku teksta saznaćeš više o nutritivnim vrednostima mleka i tome kako mleko utiče na tvoje zdravlje i kilažu.",
    "kalorije": {
      "p1": "Mleko je namirnica koja ne sadrži mnogo kalorija.",
      "k": "Punomasno mleko od 3,8 mm sadrži ukupno 64 kalorije na 100 g težine.",
      "p2": "Ukoliko vodiš računa o kalorijskom unosu, onda je za tebe bolje da piješ mleko sa nižim procentom mlečne masnoće.\nU 100 g kravljeg mleka sa 1,8% mm nalazi se svega 49 kalorija, pri čemu ovo mleko ima i malo veću proteinsku vrednost od punomasnog."
    },
    "proteini": "Kravlje mleko sa 3,8% mm ima 3,3 g proteina na 100g, dok ista količina ove namirnice sa 1,8% mlečne masti sadrži 3,5 g proteina.\nObe grupe ovih mlečnih proteina smatraju se visoko kvalitetnim proteinima bogatim amino-kiselinama.",
    "hidrati": "Ugljeni hidrati u mleku prisutni su u formi proste šećerne laktoze.\nTvoj digestivni sistem laktozu razlaže na glukozu i galaktozu.\nJetra pretvara galaktozu u glukozu, koja se potom apsorbuje u krv i tvom telu daje energiju.\nS obzirom na to da 100 g punomasnog mleka sadrži 4,7 g ugljenih hidrata, čaša mleka predstavlja idealno okrepljenje onda kada osetiš da ti nedostaje “goriva” za nastavak dana.",
    "masti": "Punomasno kravlje mleko sadrži 3,8 g masti na 100 g, od čega 1,87 g predstavljaju zasićene masti.\nIako to možda zvuči kao da je mnogo, mlečna mast zapravo je jedna od najkompleksnijih vrsta prirodnih masti.\nU njenom sastavu nalazi se oko 400 različitih tipova masnih kiselina, uključujući i trans masti.\nZa razliku od trans masti u prerađenoj hrani, one koje su prisutne u mleku organskog su porekla, što ih čini zdravijom opcijom za konzumaciju.\n",
    "vlakna": "Mleko sa 3,8% masti (kravlje mleko) ne sadrži dijetetska vlakna (0 g vlakana).",
    "zdravlje": {
      "t1": "Kravlje mleko je riznica vitamina i minerala nephodnih za razvoj teleta, i otud upravo potiču brojne diskusije o njegovim benefitima po ljudsko zdravlje.",
      "k": "Uprkos brojnim benefitima, mleko i mlečni proizvodi ne preporučuju se osobama koje imaju intoleranciju na laktozu."
    }
  },
  "Mladi sir (President)": {
    "text1": "Ukoliko voliš sireve, a naročito ako uživaš u mladim sirevima blagog ukusa, onda je President mladi sir odličan izbor za tebe.\nOvaj sir pravi se od kravljeg mleka, po tradicionalnoj recepturi iz naših krajeva.\nZanimljiv je podatak da balkanski i mediteranski metod proizvodnje sireva u rastvoru vode i soli ima veoma dugu tradiciju, čija se starost procenjuje na čak 8000 godina.\nKada se upoznaš sa nutritivnim profilom President mladog sira, biće ti jasno zbog čega su mladi sirevi već vekovima toliko cenjeni kao namirnice.",
    "kalorije": {
      "p1": "Mladi kravlji sirevi generalno imaju manje kalorija od ostalih vrsta sireva, što je slučaj i sa President mladim sirom.",
      "k": "Porcija od 100 g President mladog sira sadrži svega 115,5 kCal.",
      "p2": "Uz nisku kalorijsku vrednost, President mladi sir obiluje hranljivim sastojcima koji imaju pozitivan efekat na zdravlje tvog organizma. "
    },
    "proteini": "Kao što je to slučaj sa hranom životinjskog porekla, President mladi sir je izvrstan izvor proteina.\nU porciji od 100 g President mladog sira ima 12,5 g proteina, kojih u ovom siru ima znatno više nego masti.\nOvo nije slučaj sa svim sirevima, budući da recimo feta sir ima više masti nego proteina.\nU President mladom siru prisutan je protein kazein, koji spada u takozvane “kompletne” proteine.\nTo znači da ovaj protein sadrži sve esencijalne amino-kiseline, odnosno amino-kiseline koje tvoj organizam nije u stanju sam da proizvede, već moraš da ih uneseš putem hrane.\nUpravo zbog toga, kazein je jedan od najkvalitetnijih proteina, i može se kupiti i u vidu suplementa.",
    "hidrati": "President mladi sir ima relativno skroman sadržaj ugljenih hidrata.\nSvih 4,4 g ugljenih hidrata u President mladom siru su mlečni šećeri, odnosno laktoza.",
    "masti": "President mladi sir ima znatno manje masti od ostalih sireva, samo 5,5 g na ukupnu količinu od 100 g.\nU pitanju su pretežno zasićene masne kiseline, koje su u prošlosti imale lošu reputaciju zbog njihovog navodnog negativnog uticaja na zdravlje krvnih sudova i srca.\nMeđutim, nauka u sve većoj meri osporava ovu tvrdnju, pa su brojna istraživanja zaslužna za to što se mladi sirevi zasluženo vraćaju na svoje mesto u svetu zdrave ishrane.",
    "vlakna": "Mladi sir (President), kao i većina drugih mlečnih proizvoda, ne sadrži dijetetska vlakna (0 g vlakana).",
    "zdravlje": {
      "t1": "Kao izvor kvalitetnog proteina, President mladi sir je izuzetno dobar za tvoje zdravlje.\nRanije spomenuti kazein, protein koji se sporo vari i otpušta amino-kiseline, popularan je u svetu sporta i bodibildinga iz nekoliko razloga.\nPre svega, kazein pomaže sintezu proteina u telu čak i tokom perioda kada, u nedostatku druge hrane, organizam razlaže mišiće kako bi se nahranio.\nTu su i njegova blagotvorna dejstva na ukupno zdravlje tvog organizma, poput antibakterijskih svojstava, te činjenice da pomaže da se regulišu trigliceridi u krvi i ojača imunitet.\nTakođe, kazein ima visok sadržaj leucina, esencijalne amino-kiseline koja započinje sintezu mišićnih proteina.\nDodatno, jedno naučno istraživanje pokazalo je da kazein pomaže kod gubitka masnih naslaga.\nKao i drugi mlečni proizvodi, President mladi sir je hrana bogata kalcijumom, mineralom od presudne važnosti za zdravlje tvojih kostiju.\nPresident mladi sir obiluje i vitaminima iz B grupe, posebno vitaminom B12, koji je između ostalog zadužen za zdravlje nervnog sistema, stvaranje crvenih krvnih zrnaca i sintezu DNK.\nNa kraju, President mladi sir ima nizak sadržaj dodatne soli, svega 1,35 g na količinu od 100 g, što ga čini naročito zdravom namirnicom u svakodnevnoj ishrani.",
      "k": ""
    }
  },
  "Kačkavalj": {
    "text1": "Da li znaš da reč kačkavalj potiče od italijanske reči „caciocavallo“, što u grubom prevodu znači „sir na konjskim leđima“?\nNaime, radi se o starom načinu sušenja kačkavalja u Italiji, gde se mladi sir u obliku suze povezivao kanapom i ostavljao da sazri na horizontalnim daskama.\nTe horizontalne daske lokalno italijansko stanovništvo nazivalo je „konjima“.\nKačkavalj je u zemljama regiona poznat i pod imenom kaškaval, i označava manje ili više tvrdi žuti sir, specifičnog i prepoznatljivog ukusa i mirisa.\nU ovom tekstu saznaćeš da li je kačkavalj dobra hrana za tebe, i koje su njegove nutritivne vrednosti.",
    "kalorije": {
      "p1": "Prstohvat rendanog kačkavalja dovoljan je da pretvori svako jelo u ukusan i veoma kaloričan zalogaj.",
      "k": "Samo 100 g kačkavačlja sadrži čak 389 kCal.",
      "p2": "U pitanju je veoma visoka vrednost, koja znatno može da poveća tvoj dnevni kalorijski unos.\nSa druge strane, kačkavalj predstavlja odličan izvor proteina."
    },
    "proteini": "S obzirom na to da se dobija od mleka, kačkavalj je super proteinska hrana.\nU 100 g ovog sira nalazi se 25 g proteina.\nU kačkavalju dominiraju proteini surutke i kazein, koji smo spominjali i u našem postu koji se odnosi na mleko.\nProteini iz kačkavalja sadrže sve esencijalne amino-kiseline potrebne tvom telu da izgradi mišiće i obnovi ćelije.",
    "hidrati": "\n\n\n\n",
    "masti": "Kačkavalj spada u grupu masnih namirnica, jer sadrži oko 32,14 g masti na 100 g namirnice.\nTačan procenat ukupnih i trans masti u kačkavalju varira od proizvođača do proizvođača.\nTakođe, kačkavalj dobijen prirodnim procesom sušenja, imaće veći procenat prirodnih životinjskih masti koje pogodno utiču na tvoj organizam.",
    "vlakna": "Kačkavalj ne sadrži dijetetska vlakna (0 g vlakana).",
    "zdravlje": {
      "t1": "Kalcijum u hrani kao što je kačkavalj važan je za zdravlje tvojih kostiju.\nOvaj sporo-varljivi protein, prisutan u svim mlečnim proizvodima, pomaže u oporavku i izgradnji tvojih mišića.\nS obzirom na to da se veoma sporo vari, kazein ćelije hrani esencijalnim amino-kiselinama tokom dužeg vremenskog perioda.\n\n",
      "k": "Kačkavalj je bogat kazeinom koji ima pozitivan uticaj na tvoje zdravlje."
    }
  },
  "Jogurt 3,2%": {
    "text1": "Ako voliš da se hraniš zdravo, jogurt je sigurno namirnica koju često imaš u frižideru.\nKao jedan od najpopularnijih fermentisanih mlečnih proizvoda na svetu, jogurt se dobija dodavanjem živih bakterija mleku.\nIako možeš da pomisliš da je pojava frižidera zaslužna za to što je jogurt postao deo tvog jelovnika, istina je ipak malo drugačija.\nLjudi jogurt konzumiraju već hiljadama godina, zbog čega nam je od davnina dobro poznata hranljiva vrednost ove namirnice.",
    "kalorije": {
      "p1": "Količina kalorija u jogurtu direktno je proporcionalna količini masti u njemu.\nKorisno je da znaš da 100 g jogurta može da te ”optereti” 61 kalorijom.",
      "k": "Jogurt je odlična niskokalorična zamena za puter ili ulje, a možeš da je koristiš i umesto majoneza ili pavlake.",
      "p2": "Ako želiš da smanjiš unos kalorija iz masti, onda ti savetujemo da koristiš jogurte sa manje masti."
    },
    "proteini": "Jogurt je bogat izvor proteina.\nUtvrđeno je da 100 g jogurta sadrži ukupno 3,5 g proteina.\nVećina proteina u jogurtu (80%) su kazeini, od kojih u ovoj namirnici dominira alfa-kazein.\nProteini u jogurtu su veoma korisni, jer tvom telu pomažu da izgradi i održi mišićnu masu.",
    "hidrati": "Ugljeni hidrati u običnom jogurtu javljaju se uglavnom kao jednostavni šećeri zvani laktoza (mlečni šećer) i galaktoza.\nDanas se dobro zna da 100 g običnog jogurta sadrži 4,7 g ugljenih hidrata, i to su sve šećeri.\nŠta da radiš ako ne podnosiš laktozu?\nDobra vest je da jogurt ima niži sadržaj laktoze nego mleko, budući da bakterijska fermentacija u jogurtu rezultira razgradnjom laktoze.",
    "masti": "Količina masti u jogurtu zavisi od vrste mleka od kojeg je napravljen.\nNavedena količina od 100 g običnog jogurta sadrži ukupno 3,3 g masti.\nSadržaj masti može se kretati od 0,4% u nemasnom jogurtu do 3,3% ili više, u punomasnom jogurtu.\nVećinu masti u jogurtu čine zasićene masti (70%), dok jogurt sadrži i priličnu količinu mononezasićenih masti.",
    "vlakna": "Kada su u pitanju vlakna, jogurt nije namirnica koja može da ti pruži ove dragocene nutrijente.\nMlečni proizvodi su, generalno gledano, siromašni vlaknima.\nStoga, ukoliko si u potrazi za vlaknima, uvek možeš u svoju porciju jogurta da dodaš integralne žitarice ili neko bobičasto voće.",
    "zdravlje": {
      "t1": "Jogurt je poznat kao namirnica koja ima izvanredan uticaj na zdravlje.",
      "k": "Obični jogurt je odličan izvor kalcijuma i bogat je fosforom, vitaminom B12 i riboflavinom."
    }
  },
  "Grčki jogurt": {
    "text1": "Bez obzira da li ti je cilj da smanjiš obim struka ili da dobiješ čistu mišićnu masu, grčki jogurt ti može pomoći u oba slučaja.\nAko želiš gušću, kremastiju verziju običnog jogurta, onda je grčki jogurt dobra opcija za tebe.\nGrčki jogurt pravi se od mleka i zatim se procedi, kako bi se uklonila surutka, zbog čega je ovaj jogurt gušći od običnog jogurta.\nZanimljivo je i da se grčki jogurt u receptima često koristi kao zdravija zamena za majonez, pavlaku ili ulje.",
    "kalorije": {
      "p1": "Grčki jogurt ima duplo više kalorija nego obični jogurt.",
      "k": "Količina od 100 g grčkog jogurta sadrži 133 kalorije.",
      "p2": "Kupovinom grčkog jogurta platićeš nešto veću cenu, ali ćeš zato dobiti jogurt koji ima kremastiju i bogatiju teksturu."
    },
    "proteini": "Količina od 100 g grčkog jogurta sadrži 6 g proteina.\nZbog toga, grčki jogurt ima gotovo dvostruko više proteina od običnog jogurta.\nUnosom grčkog jogurta povećavaš unos proteina, istovremeno izbegavajući prekomeran unos “teške hrane” poput mesa.\nDodatni proteini iz grčkog jogurta pomažu ti da se osećaš sito, ali i da zadovoljiš svoje čulo ukusa.\nOsobe na niskokaloričnoj dijeti, u kojoj dominira hrana puna proteina, mogu da dodaju grčki jogurt u svoj jelovnik.",
    "hidrati": "Ukoliko vodiš računa o unosu ugljenih hidrata, onda je grčki jogurt tvoj kec iz rukava.\nObičan grčki jogurt u proseku sadrži 5 g ugljenih hidrata na količinu od 100 g.\nCelokupni sadržaj ugljenih hidrata u grčkom jogurtu odnosi se na mlečni šećer, takozvanu laktozu.\nVoćne varijante grčkog jogurta, koje dolaze sa različitim ukusima, obično imaju više ugljenih hidrata zbog dodatno ubačenog voća ili šećera.\n",
    "masti": "Grčki jogurt sadrži više masti od običnog jogurta.\nProsečna količina masti u 100 g grčkog jogurta iznosi 10 g.\nPunomasna verzija grčkog jogurta može da sadrži i do 20 g masti, pri čemu čak 16 g čine zasićene masti.\nUkoliko vodiš računa o telesnoj težini i želiš zdravije da se hraniš, onda biraj grčki jogurt sa malo masti ili bez nje.",
    "vlakna": "\n\n\n",
    "zdravlje": {
      "t1": "Budući da sadrži značajne količine makronutrijenata, grčki jogurt je dobar izbor za tvoje zdravlje.",
      "k": "Grčki jogurt sadrži puno kalcijuma koji je potreban za zdrave kosti i zube, kao i vitamine B kompleksa koji ti daju energiju."
    }
  },
  "Kisela pavlaka": {
    "text1": "Moguće je da već znaš da se pavlaka dobija odvajanjem mlečne masnoće iz pasterizovanog mleka.\nUz pomoć bakterijskih kultura, fermentacijom ove “obične” pavlake nastaje kisela pavlaka.\nU procesu proizvodnje, kisela pavlaka se najčešće homogenizuje, dobijajući kremastu strukturu koja joj, zahvaljujući divnom ukusu, obezbeđuje mesto u raznim popularnim jelima.",
    "kalorije": {
      "p1": "Kisela pavlaka je umereno kalorična namirnica.",
      "k": "Porcija od 100 g kisele pavlake sadrži 205 kalorija, koje uglavnom potiču od mlečnih masti.",
      "p2": "Masnoće dominiraju sastavom kisele pavlake, i zato je ona kaloričnija od mleka ili jogurta, kao i od mladog sira, ali je i dalje manje kalorična od kajmaka ili maslaca."
    },
    "proteini": "Poredeći je sa nekim drugim mlečnim proizvodima, posebno sirevima, možemo reći da kisela pavlaka ne spada u namirnice bogate proteinima.\nŠtaviše, ova namirnica u svom sastavu ima više šećera nego proteina.\nPorcija od 100 g kisele pavlake doneće ti 2,8 g proteina.\nNa primer, u istoj količini jogurta od 2,8% mlečne masti ima 3,4 g proteina, što je više nego u kiseloj pavlaci.",
    "hidrati": "U 100 g kisele pavlake ima 3,5 g ugljenih hidrata.\nSvi ugljeni hidrati u pavlaci su mlečni šećeri, poznatiji kao laktoza.",
    "masti": "Kao što je već naglašeno, masti dominiraju nutritivnim profilom kisele pavlake.\nUkoliko pojedeš porciju od 100 g kisele pavlake, unećeš čak 20 g masti, od čega 15 g čine zasićene masne kiseline.\nSrećom, naučna istraživanja u sve većoj meri dovode u pitanje tezu da su zasićene masti “krivac” za kardiovaskularna oboljenja, kako se dugo ranije mislilo.",
    "vlakna": "\n\n\n",
    "zdravlje": {
      "t1": "Kao i drugi mlečni proizvodi, kisela pavlaka spada u namirnice bogate kalcijumom, mineralom koji se “brine” o zdravlju tvojih kostiju.\nTu su i vitamini A i E, a posebno je značajan kompleks B vitamina, koji kisela pavlaka takođe sadrži.\nSpomenuli smo i to da kisela pavlaka ima vrlo visok sadržaj masti, odnosno zasićenih masnih kiselina.\nZasićene masne kiseline su donedavno bile “glavni osumnjičeni u slučaju istrage” masnijih proizvoda od mleka.",
      "k": "Poslednje naučne studije sve više pokazuju da je konzumiranje mlečnih masti, i punomasnog mleka u odnosu na obrano mleko, zapravo dobro za srce."
    }
  },
  "Surutka": {
    "text1": "Verovatno ti je poznato da se surutka smatra jako zdravom namirnicom.\nHipokrat je bio prvi lekar koji je prepisivao surutku svojim pacijentima kao lek za jačanje imuniteta, još u IV veku pre nove ere.\nDanas je teško poverovati u to, ali u Engleskoj, u XVII veku, surutka je bila popularna kao koktel.\nU prvoj polovini XX veka, nauka je postala svesna vrednosti surutke, posebno proteina koji se u njoj nalazi.",
    "kalorije": {
      "p1": "Surutka se dobija u procesu prerade mleka, tačnije tokom proizvodnje sira.\nS obzirom na to da oko 93% surutke čini voda, ne čudi što ovaj mlečni proizvod sadrži zaista malo kalorija.",
      "k": "U količini od 100 g surutke “krije se” samo 27 kalorija.",
      "p2": "Gotovo sve ove kalorije potiču od skromnog sadržaja mlečnih šećera u surutki."
    },
    "proteini": "Surutka je najpoznatija po svom proteinu, koji je kao suplement izuzetno popularan u bodibildingu i fitnesu.\nZanimljivo je da 100 g sveže surutke sadrži skromnih 0,9 g proteina, zbog čega su i započeta istraživanja koja su uspela da ga “izoluju” u vidu praha.\nZašto je protein surutke važan sportistima, bodibilderima i osobama koje naporno treniraju?\nNaime, u pitanju je kompletan protein, što je termin kojim se označavaju proteini koji sadrže sve esencijalne amino-kiseline koje tvoj organizam nije u stanju sam da proizvede.\nEsencijalnih amino-kiselina ima devet, a protein surutke je naročito bogat leucinom, izoleucinom i valinom, amino-kiselinama odgovornim za izgradnju i održavanje mišića.\nTakođe, protein surutke se veoma brzo vari i apsorbuje, što ga čini još vrednijom namirnicom.",
    "hidrati": "Surutka sadrži 5,1 g ugljenih hidrata.\nSvi ugljeni hidrati u surutki su mlečni šećeri, odnosno laktoza.",
    "masti": "Surutka sadrži vrlo malo masti, samo 0,4 g u količini od 100 g.\nOtprilike polovinu ukupnog sadržaja masti u surutki čine zasićene masne kiseline.\nMeđu nezasićenim masnim kiselinama koje surutka sadrži najzastupljenije su omega-6 masne kiseline, sa 8 mg na 100 g ove namirnice.",
    "vlakna": "\n\n\n",
    "zdravlje": {
      "t1": "Iako je dobrim delom sačinjena od vode, surutka je veoma sadržajna namirnica, a njeno najveće bogatstvo predstavljaju ranije spomenuti proteini.\nProtein surutke je fenomenalan izvor amino-kiselina koje pomažu rast i održavanje mišićne mase, čuvaju zdravlja mišića i podižu snagu organizma.\nSportisti, bodibilderi i svi koji naporno treniraju to znaju, naročito jer se protein surutke pokazao kao efikasno gorivo za mišiće.\nMeđutim, surutka je važna za zdravlje celog tela, ne samo mišića.\n",
      "k": "Surutka, budući da sadrži sve esencijalne amino-kiseline, u svom sastavu ima i cistein, i zato je ova namirnica izvrsna za tvoje zdravlje."
    }
  },
  "Ovsene pahuljice": {
    "text1": "Da li osećaš da ti nedostaje energije za početak dana?\nEnergetsko gorivo za tvoje potrebe krije se u namirnici koju znaš kao ovsene pahuljice.\nPoznato je da su škotski ratnici, još u davna vremena, koristili ovas da dobiju snagu i više energije.\nDanas ti ovsene pahuljice nisu potrebne radi odlaska u osvajački pohod, već da bi tvoje telo uživalo u nutritivnim vrednostima ovsa, i njegovom pozitivnom uticaju na zdravlje i kilažu.",
    "kalorije": {
      "p1": "Mala doza ovsenih pahuljica obezbeđuju ti puno energije i hranljivih materija.",
      "k": "Utvrđeno je da 100 grama ovsenih pahuljica sadrži ukupno 389 kCal.",
      "p2": "Interesantno je da jedna porcija ovsenih pahuljica ima manje kalorija nego nekoliko parčića hleba.\nPri tome, ovsene pahuljice sadrže mnogo veću količinu vlakana u odnosu na hleb, što će tvom stomaku posebno da se dopadne."
    },
    "proteini": "Ovas, poznat i kao zob, obiluje proteinima, i procentualno ih sadrži više nego druge žitarice.\nPoznato je da se u 100 g ovsenih pahuljica nalazi 16,89 g proteina.\nZanimljivo je da se avenalin ne nalazi u drugim žitaricama, a važno je naglasiti i da ovsene pahuljice u većini slučajeva mogu da konzumiraju osobe koje su osetljive na gluten.\nAko te zanima koji je preporučen dnevni unos proteina, pročitaj naš post koji govori o tome koliko proteina ti je potrebno u toku svakog dana.",
    "hidrati": "Pored proteina, tvom telu su potrebni i ugljeni hidrati, što ovsene pahuljice ubraja u idealnu namirnicu za zdrav doručak.\nDanas se zna da 100 g ovsenih pahuljica sadrži 66,27 g ugljenih hidrata.\nOvsene pahuljice su bogate ugljenim hidratima, ponajviše skrobom, a uz to sadrže i veoma malu količinu šećera, od čega na saharozu otpada svega 1%.\nSloženi ugljeni hidrati u ovsenim pahuljicama pomažu održavanje nivoa šećera u krvi u granicama normale.",
    "masti": "Ovsene pahuljice sadrže nešto veći procenat masti u odnosu na ostale žitarice.\nČinjenica je da se u 100 g ovsenih pahuljica nalazi 6,9 g masti.\nRadi se uglavnom o nezasićenim mastima, koje pozitivno utiču na povišen holesterol.\nU sastav ovsenih pahuljica ulaze još i omega-3 i omega-6 masne kiseline.",
    "vlakna": "Ovsene pahuljice sadrže rastvorljiva vlakna koja prilikom varenja formiraju gel.\nTaj gel povećava viskoznost crevnog sadržaja i time usporava pražnjenje želuca.\nAko pojedeš 100 g ovsenih pahuljica, to znači da ćeš uneti ukupno 10,60 g vlakana.\nU rastvorljiva vlakna kojima ovas obiluje spada i beta-glukan, koji povećava nivo azot-monoksida u krvi, što za rezultat ima poboljšanu cirkulaciju.\nBeta-glukan iz ovsa takođe podstiče razvoj dobrih bakterija u digestivnom traktu i pozitivno utiče na osećaj sitosti nakon obroka, čime umanjuješ mogućnost prejedanja.",
    "zdravlje": {
      "t1": "Saznanje da se ovsene pahuljice smatraju super hranom moglo bi najpre da te začudi.\nIpak, čuđenje prestaje kada saznaš na koje načine ovsene pahuljice doprinose tvom zdravlju.",
      "k": "Ovsene pahuljice imaju izuzetno pozitivan uticaj na tvoje zdravlje, jer snabdevaju telo ugljenim hidratima, proteinima, vlaknima, vitaminima i mineralima."
    }
  },
  "Beli pirinač": {
    "text1": "Nakon napornog treninga, tvom telu je neophodna nova energija.\nOsećaš da su ti mišići isceđeni dok te spopada vučija glad.\nOno što ti treba je činija belog pirinča.\nOvaj “potomak” integralnog pirinča dobija se obradom i rafinisanjem celog zrna pirinča, čime se gube neke njegove nutritivne vrednosti.\nI pored toga, beli pirinač predstavlja omiljenu hranu mnogih sportista, a u ovom članku saznaćeš i zašto.",
    "kalorije": {
      "p1": "Porcija belog pirinča je, možemo slobodno reći, lagan obrok.",
      "k": "Kalorijska vrednost 100 g belog pirinča srednjeg zrna iznosi 360 kCal.",
      "p2": "Možda ne znaš da beli pirinač predstavlja odličan izvor energije.\nPitaš li se zašto je to tako?\nZahvaljujući svom sastavu, odnosno ugljenim hidratima koji ga uglavnom čine, beli pirinač brzo nadoknađuje izgubljeni šećer u krvi, koji zatim stiže do tvojih mišića i vraća im snagu."
    },
    "proteini": "Na grčkom „protos“ znači „prvi“, što sasvim dovoljno govori o poreklu naziva za proteine i njihovoj važnosti za tvoje zdravlje.\nBeli pirinač predstavlja nedovoljan izvor proteina, s obzirom na to da se u 100 g ove namirnice može naći 6,61 g proteina.\nTo znači da ti svakodnevno konzumiranje belog pirinča tvom organizmu ne može puno pomoći u izgradnji mišića, krvi, antitela i enzima.\nUpravo zbog toga, jela sa belim pirinčem obično obuhvataju i neki dobar izvor proteina, kao što je meso.",
    "hidrati": "Već je rečeno da u nutritivnim karakteristikama belog pirinča dominiraju ugljeni hidrati.\nNaime, 100 g belog pirinča srednjeg zrna sadrži čak 79,34 g ugljenih hidrata.\nUgljeni hidrati u pirinču su, najvećim delom, nutrijent koji ti je poznat pod nazivom skrob.\nDobra strana skroba, koji je u osnovi složeni biljni šećer, je u tome što skrob obezbeđuje energetske rezerve.\nOno što je skrob za biljke za mišiće je glikogen – šećerno gorivo koje je priroda obezbedila za situacije kada se od tebe zahteva izuzetan i iznenadan napor.\nS obzirom na to da savremenog čoveka ne vrebaju predatori iz džungle, zalihe glikogena se najbolje troše intenzivnim treninzima u teretani.\nDakle, matematika je jasna – sve što tvoji mišići potroše u teretani, vratiće im vrlo brzo skrob iz belog pirinča.",
    "masti": "Šta misliš, zašto se beli pirinač gotovo uvek sprema na maslacu ili nekoj drugoj vrsti masnoće?\nOdgovor je očigledan – udeo masti u ovoj namirnici je zanemarljiv.\nSvega 0,58 g masti se može naći u 100 g belog pirinča.",
    "vlakna": "U odnosu na integralni pirinač, beli pirinač je siromašniji vlaknima.\nTo istovremeno znači da tvoj organizam lako i brzo vari beli pirinač.\nOdatle potiče i njegov imidž hrane koja je „laka“ za stomak, zbog čega nećeš imati nikakvih problema ako ga konzumiraš i pre treninga.\nŠtaviše, imaćeš više energije.\nU zavisnosti od vrste, beli pirinač sadrži i malu količinu rastvorljivih vlakana poznatih pod nazivom rezistentni skrob.\nPremda se teže vari, rezistentni skrob može da se pohvali time što sporije podiže nivo šećera i insulina u krvi.\n",
    "zdravlje": {
      "t1": "Naučne studije o uticaju belog pirinča na zdravlje najčešće ističu činjenicu da ova namirnica ima visok glikemijski indeks.",
      "k": "Visok glikemijski indeks belog pirinča čini da, nakon konzumiranja ove namirnice, nivo šećera u krvi raste velikom brzinom, narodski rečeno, šećer u krvi „skače“."
    }
  },
  "Kuvani kukuruz": {
    "text1": "Kukuruz iza sebe ima pozamašnu istoriju, dugu preko 9000 godina.\nOva popularna namirnica bila je osnova ishrane drevnih civilizacija Meksika, odakle se kukuruz proširio po celom svetu, ušavši u kuhinje mnogih zemalja.\nDanas je prisutan u mnogim oblicima, uključujući naše prostore, na kojima se tokom jeseni često i rado uživa u neodoljivom ukusu kuvanog kukuruza.\nAko se pitaš da li kuvani kukuruz treba da ubaciš u svoju ishranu, onda pročitaj ovaj post u kojem ti predstavljamo sve prednosti i mane kuvanog kukuruza.",
    "kalorije": {
      "p1": "Zanimljivo je da se kukuruz smatra i povrćem i žitaricom.\nKuvani kukuruz, pak, nevezano za kategorizaciju, nema veliku kalorijsku vrednost.",
      "k": "U 100 g kuvanog kukuruza nalazi se 86 kCal.",
      "p2": "Zbog ovih vrednosti i svog proteinskog sastava, kuvani kukuruz se u ograničenim količinama često nalazi na trpezi osoba koje vode računa o liniji i zdravlju."
    },
    "proteini": "Kuvani kukuruz sadrži 3,3 g proteina na 100 g količine.\nTo nije malo, s obzirom na to da je kukuruz namirnica biljnog porekla.\nKao i većina biljaka, kukuruz ne sadrži potpune proteine koji su neophodni tvom telu, pogotovo kada se nalaziš u procesu treninga.",
    "hidrati": "U 100 grama kuvanog kukuruza ima 18,7 g ugljenih hidrata.\nIpak, ova biljka se ne preporučuje kao dobra hrana sa ugljenim hidratima.\nRazlog leži u tome što većinski deo ugljenih hidrata u kukuruzu čini skrob.\nNegativna osobina skroba je njegovo brzo pretvaranje u šećer, dok prekomeran unos skroba može da uzrokuje povećanje nivoa glukoze u krvi.",
    "masti": "U 100 g kuvanog kukuruza može se naći 1,4 g masti, od kojih 0,2 g čine zasićene masti.\nOve vrednosti nisu velike, zbog čega jedenje kukuruza ne utiče značajno na dnevni unos masti.\nNaravno, imaj u vidu da se ovo odnosi isključivo na kuvani kukuruz.\nAko imaš naviku da grickaš kokice dok gledaš film, znaj da je procenat masti u kokicama veći nego u kuvanom kukuruzu, dok je sadržaj mikronutrijenata i vlakana manji.",
    "vlakna": "Vlakna su izuzetno bitna za zdravu stomačnu floru, a u 100 g kuvanog kukuruza nalazi se 2,4 g ovih nutrijenata.\nZbog niske količine vlakana koju sadrži, kuvani kukuruz obično ne pada teško na želudac, jer se lako vari.\nTakođe, kuvani kukuruz pruža duži osećaj sitosti, ali se njegov uticaj na zdravlje može dvojako posmatrati.",
    "zdravlje": {
      "t1": "U kuvanom kukuruzu stanuje velika količina izuzetno korisnih mikronutrijenata.",
      "k": "Kukuruz je jedna od najrasprostranjenijih GMO namirnica."
    }
  },
  "Integralni pirinač": {
    "text1": "Da li možeš da naslutiš koja namirnica važi za najpopularniju hranu na svetu?\nPogađaš, u pitanju je njegovo nutritivno veličanstvo, nadasve poznato kao pirinač.\nŠirom planete postoji čak 8000 varijeteta pirinča, iako većina ljudi zna tek za dve ili tri vrste.\nU nastavku ovog teksta bavićemo se integralnim pirinčem, i njegovim uticajem na tvoje zdravlje i kilažu.",
    "kalorije": {
      "p1": "Integralni pirinač je jednostavna hrana sa bogatim nutritivnim profilom.",
      "k": "U 100 grama integralnog pirinča ima 362 kCal.",
      "p2": "Ova vrsta pirinča kalorijski je slična belom pirinču, i tu se putevi između ove dve vrste pirinča razilaze."
    },
    "proteini": "Integralni pirinač je izvanredan dodatak jelima od mesa.\nU količini od 100 grama integralnog pirinča ima 9,2 grama proteina.\nZahvaljujući tome, može se reći da je integralni pirinač hrana puna proteina.",
    "hidrati": "Integralni pirinač je izuzetno hranljiva namirnica.\nČak 76,2 grama ugljenih hidrata nalazi se u 100 g integralnog pirinča.\nNutritivnim profilom integralnog pirinča, pre svega, dominiraju ugljeni hidrati u obliku skroba.",
    "masti": "Ako u nečemu integralni pirinač oskudeva, onda su to masti.\nU 100 grama integralnog pirinča ima svega 2,7 grama masti.\nTo se najpre odnosi na mononezasićene i polinezasićene masne kiseline, na koje odlazi po 1 gram težine u 100 g ove namirnice.\nOstatak se odnosi na zasićene masti kojih ima oko 0,5 grama, a sve što preostaje čine omega-3 i omega-6 masne kiseline.",
    "vlakna": "U odnosu na beli pirinač, integralni pirinač je više nego duplo bogatiji vlaknima.\nNa količinu od 100 grama namirnice dolazi ukupno 3,4 grama vlakana.\nVlakna u ishrani važna su dobrobit tvoje crevne flore, zbog čega integralni pirinač treba redovno da jedeš.",
    "zdravlje": {
      "t1": "U procesu obrade integralnog pirinča uklanja se samo ljuska, dok nutrijenti iz jezgra ostaju netaknuti.\nZato integralni pirinač, za razliku od svog belog srodnika, spada u namirnice bogate vitaminom B, a sadrži još i mangan, fosfor, gvožđe, magnezijum i selen.\n\n\n",
      "k": "Integralni pirinač sadrži 88% preporučene dnevne količine mangana, koji je veoma važan za varenje masti."
    }
  },
  "Ražane pahuljice": {
    "text1": "Odlazak u pekaru po burek, hleb ili pecivo popularan je način da se doručkuje na ovim prostorima.\nIako ne može da se porekne da je ukus dobrog peciva primamljiv, ražane pahuljice predstavljaju podjednako ukusnu, i mnogo zdraviju namirnicu.\nVelika prednost ražanih pahuljica u odnosu na peciva, koja na stomak znaju da padnu teško “kao cigla”, je nalet energije koju ti donose nakon što ih pojedeš.\nOvaj post posvetićemo ražanim pahuljicama, i njihovom uticaju na tvoje zdravlje i kilažu.",
    "kalorije": {
      "p1": "Ražane pahuljice ubrajaju se u odlične namirnice za zdrav doručak.",
      "k": "U 100 grama ražanih pahuljica ima 335 kCal.",
      "p2": "Ovaj broj kalorija daće ti sasvim dovoljno energije da efikasno uploviš u novi dan."
    },
    "proteini": "Osim energije, na dnevnom nivou potrebni su ti i proteini.\nProteinski gledano, raž je slična pšenici i ovsu, i ima sličnu količinu proteina kao i ove dve žitarice.\nU 100 grama ražanih pahuljica ima 14,8 grama proteina.\nKada je dnevni unos proteina u pitanju, to je čak 15% preporučenih vrednosti unosa ovog makrosa.",
    "hidrati": "Ražane pahuljice svrstavaju se u namirnice bogate ugljenim hidratima.\nU 100 grama ražanih pahuljica ima 69,8 grama ugljenih hidrata.\nGlavni sastojak raži su ugljeni hidrati, koji oslobađaju energiju, i zato smo naveli da je za tebe bolje da doručkuješ ražane pahuljice nego peciva.",
    "masti": "Što se masti tiče, raž ima tri puta manje masti od ovsa.\nShodno tome, u 100 grama ražanih pahuljica ima tek 2,5 grama masti.\nZa razliku od ovsa, udeo masti u raži sličan je onom u pšenici.",
    "vlakna": "Preporučen dnevni unos vlakana kreće se u rasponu od 20 do 30 grama.\nUnosom 100 grama ražanih pahuljica, poješćeš čak 9,6 grama vlakana.\nRažane pahuljice su hrana koja sadrži rastvorljiva i nerastvorljiva vlakna.\nOva namirnica odlična je za kombinovanje sa drugom hranom, što razbija monotoniju doručka i povećava uživanje u hrani.",
    "zdravlje": {
      "t1": "Ražane pahuljice imaju fenomenalan uticaj na tvoje zdravlje",
      "k": "Zrno raži bogato je bakrom, magnezijumom i fosforom, što podstiče proizvodnju crvenih krvnih zrnaca."
    }
  },
  "Pasulj": {
    "text1": "Da li i tebe sama pomisao na pasulj vraća u detinjstvo i mirise mamine kuhinje?\nAko je to slučaj, onda će te obradovati činjenica da pasulj ima blagotovorno dejstvo na zdravlje i skidanje telesne težine, što se postiže pomoću kalorijskog deficita.\nOd početka civilizacije do današnjeg dana, pasulj predstavlja odličan izvor energije, kao i riznicu hranljivih nutrijenata.",
    "kalorije": {
      "p1": "Jedna šolja kuvanog pasulja dovoljna je da ti pruži mnogo energije i drži te sitim tokom celog dana.",
      "k": "Utvrđeno je da se u 100 grama pasulja nalazi 143 kCal.",
      "p2": "Iako njegova kalorijska vrednost nije visoka, pasulj je bogat drugim nutrijentima koji ga čine jednom od najhranljivijih namirnica na svetu.\nIzmeđu ostalog, pasulj je dobar izvor kalijuma, potrebnog tvojem telu i mozgu."
    },
    "proteini": "Pasulj spada u namirnice bogate proteinima i sadrži 9,01 g proteina na 100 g.\nUkoliko si vegan ili vegeterijanac, biće ti korisno da znaš da je pasulj, u kombinaciji sa pirinčem, dobra zamena za meso, zbog visokog udela proteina.\nProteini iz pasulja su biljnog porekla, što znači da imaju manje aminokiselina i nisu potpuni.\nDa bi postali kompletni, neophodno je kombinovati pasulj sa drugim namirnicama visoko biljnog proteinskog sadržaja, poput pirinča.\nIpak, ova kombinacija će imati viši procenat ugljenih hidrata, o čemu bi trebalo da vodiš računa ukoliko želiš da jedeš manje ugljenih hidrata.",
    "hidrati": "U 100 g pasulja nalazi se 26,22 g ugljenih hidrata, što je prilično visok nivo.\nZbog toga se pasulj često ne preporučuje u ishranama koje za cilj imaju mršavljenje, iako nema naučnog osnova koji potvrđuje takve preporuke.\nNaprotiv, osećaj sitosti i energija koje pasulj pruža, omogućiće ti da ne osećaš glad mnogo duže nego što je to slučaj sa nekim drugim namirnicama.",
    "masti": "Ova mahunarka sadrži zanemarljivu količinu zasićenih masti – samo 0,109 g od 0,65 g svih masti koliko sadrži 100 g pasulja.\nZbog toga se pasulj svrstava u nisko-masnu namirnicu, bogatu proteinima, vitaminima, mineralima i ostalim nutrijentima.",
    "vlakna": "Iako se svega 9,0 g vlakana nalazi u 100 g pasulja, mnogi ljudi se žale da im ova namirnica izaziva nadimanje i bolove u stomaku.\nMožda ti je poznata narodna izreka “dobar pasulj daleko se čuje”, a to je upravo zasluga određenog tipa vlakana kojim ova mahunarka obiluje.\nPasulj sadrži rafinozu, tip vlakana koji može dovesti do digestivnih problema.\nIpak, korisno je da znaš da negativno dejstvo rafinoze možeš ublažiti time što ćeš pre kuvanja potopiti pasulj u vodu na nekoliko sati i time ga lakše skuvati.",
    "zdravlje": {
      "t1": "Zbog visokog procenta proteina i niskog sadržaja masti, pasulj se smatra veoma hranljivom namirnicom i savršenim gorivom koje treba da bude deo balansirane ishrane.",
      "k": "Pasulj je bogat cinkom, selenom, i vitaminima B1, B6, E i K."
    }
  },
  "Brokoli": {
    "text1": "Bilo da želiš da smršaš ili radiš na mišićnoj masi ili definiciji, brokoli je odličan izbor.\nOvo povrće predstavlja bogatu riznicu vitamina, minerala i mikronutrijenata koji doprinose ukupnom zdravlju tvog organizma.\nU nastavku teksta imaćeš priliku da saznaš zbog čega je važno da se brokoli često nađe u tvom tanjiru.",
    "kalorije": {
      "p1": "Kao što verovatno znaš, brokoli je niskokalorična namirnica.",
      "k": "Brokoli ima ukupno 41 kalorije u 100 g sirove namirnice.",
      "p2": "Uprkos malom broju kalorija, hranljiva vrednost ovog povrća učinila ga je veoma popularnim."
    },
    "proteini": "Brokoli spada u povrće bogato proteinima, koji čine čak 29% suve mase ovog povrća.\nMeđutim, kao što je to često slučaj sa povrćem, u svežem brokoliju je visok udeo vode, čak do 90%.\nIz tog razloga, u porciji brokolija od 100 g ima svega 2,82 g, odnosno oko 3% proteina.\nTo znači da dnevni unos proteina u toku dana uz pomoć brokolija možeš da povećaš jedino ukoliko pojedeš ogromnu količinu ovog povrća.\nZato se ova namirnica, sama za sebe, ipak smatra nedovoljnim izvorom proteina.",
    "hidrati": "Može se slobodno reći da je brokoli namirnica sa skromnim sadržajem ugljenih hidrata.\nZahvaljujući spomenutom visokom sadržaju vode, ugljenih hidrata je svega 6,64 g u 100 g svežeg brokolija.\nBudući da visok udeo vlakana dodatno smanjuje količinu svarljivih ugljenih hidrata u brokoliju, možemo zaključiti da brokoli zaista nije hrana bogata ugljenim hidratima.",
    "masti": "Brokoli gotovo da i nema masti u svom sastavu, svega 0,37 g na količinu od 100 g.\nS druge strane, ovo povrće, po svoj prilici, povoljno utiče na snižavanje nivoa holesterola u krvi.\nNaime, aktivna jedinjenja iz brokolija vezuju za sebe žučnu kiselinu u stomaku, čime sprečavaju njenu reasorpciju.\nStoga, holesterol, koji je ključni faktor u proizvodnje ove kiseline, mora ponovo da se uključi u njeno formiranje, čime se smanjuje ukupan nivo holesterola u krvi.",
    "vlakna": "Iako ima srazmerno malo ugljenih hidrata, brokoli je namirnica sa visokim sadržajem vlakana.\nU 100 g sirovog brokolija ima 2,6 g vlakana.\nVlakna predstavljaju nesvarljive ugljene hidrate.\nOna pomažu zdravlju creva, snižavanju holesterola, regulaciji nivoa šećera u krvi, i pravi su prijatelj ako želiš da smršaš.\nTakođe, neka istraživanja su pokazala da konzumacija hrane bogate vlaknima utiče na smanjenu verovatnoću pojave srčanih oboljenja.",
    "zdravlje": {
      "t1": "Kao što smo već istakli, brokoli je poznat po bogatstvu vitamina i minerala",
      "k": "Sa 89,2 mg na porciju od 100 g sirove namirnice, brokoli predstavlja izvanredan izvor vitamina C, koji je čuvar tvog imuniteta."
    }
  },
  "Kikiriki": {
    "text1": "Da li znaš da kikiriki nema nikakve veze sa orašastim plodovima, već da zapravo pripada porodici mahunarki, kao što su pasulj i sočivo?\nDanas je kikiriki zastupljen u svakodnevnoj ishrani, ali i u industriji ulja, putera i brašna.\nU ovom članku otkrićeš dobre, i ne toliko dobre strane kikirikija, kao i to koliko često treba da ga konzumiraš.",
    "kalorije": {
      "p1": "Verovatno ti je poznato da je kikiriki izuzetno kalorična namirnica.",
      "k": "Ukoliko pojedeš 100 g svežeg kikirikija, unećeš čak 567 kalorija.",
      "p2": "Kikiriki je zbog toga najbolje konzumirati u umerenim količinama."
    },
    "proteini": "Kikiriki je odličan izvor ovog makronutrijenta, koji je poznat i pod nazivom belančevine.\nU porciji od 100 g sirovog kikirikija ima 25,8 g proteina.\nTo je veoma visoka koncentracija proteina za hranu biljnog porekla.\nMožda ne znaš da je kikiriki puter svoju slavu stekao za vreme Drugog svetskog rata, kada je meso bilo teško dostupno, zbog čega je proteinima bogat kikiriki poslužio kao odlična zamena.\nU međuvremenu, nauka je otkrila da u kikirikiju, kao ni u ostalim mahunarkama, nema dovoljno esencijalne aminokiseline metionina, koja je izuzetno važna za organizam.\nIz tog razloga, kikiriki ipak nije adekvatna zamena za meso, kao izvor proteina.\nTakođe, proteini iz kikirikija, tačnije arahin i konarahin, predstavljaju jake alergene, zbog čega postoje osobe koje ne smeju da konzumiraju kikiriki.",
    "hidrati": "Kikiriki ima malo ugljenih hidrata, konkretno 16,13 g u porciji od 100 g.\nKikiriki je takođe hrana sa niskim glikemijskim indeksom, što ovu namirnicu čini odličnim izborom za osobe koje imaju problema sa dijabetesom.",
    "masti": "Narodski rečeno, kikiriki je “zasitna” hrana.\nU prošlosti je bio popularan kod siromašnijih slojeva društva, kojima je bio potreban jeftin i lako dostupan izvor sitosti i energije.\nTajna leži u tome što je ova namirnica, pored proteina, izuzetno bogata i mastima.\nOtuda njena visoka kalorijska vrednost.\nUz to, u kikirikiju su zastupljene uglavnom nezasićene masne kiseline, koje su dobre za tvoj organizam, pre svega, za zdravlje srca.\nMeđu njima posebnu pažnju zaslužuju omega-6 masne kiseline, u narodu poznate i kao “dobre” masti.\nU tom smislu, kikiriki je bogat linoleinskom kiselinom.\nMeđutim, jedna naučna studija je pokazala da previsok unos omega-6 masnih kiselina u odnosu na unos omega-3 masnih kiselina može da bude uzročnik upalnih procesa.\nInače, upalni procesi u organizmu, poznati i kao inflamacije, povećavaju rizik od pojave hroničnih bolesti.",
    "vlakna": "Sa 8,5 g na porciju od 100 g, kikiriki predstavlja dobar izvor vlakana.\nOdređeni procenat vlakana u kikirikiju su rastvorljiva vlakna, koja usporavaju razlaganje hrane u organima za varenje i tako kontrolišu, do izvesne mere, količinu holesterola i šećera u krvi.",
    "zdravlje": {
      "t1": "Ova semenka bogata je i antioksidansima.",
      "k": "Pored vitamina i minerala, kikiriki sadrži i neke antinutrijente, kao i alergene."
    }
  },
  "Leblebija": {
    "text1": "Leblebije su vrsta mahunarke koju je istočna kultura odavno prepoznala kao izuzetno ukusnu i podjednako lekovitu biljku.\nZato i ne čudi podatak da je još 1875. godine, kompozitor Tigan Čuhadžajn napisao operetu pod nazivom “Prodavac leblebija”.\nŠto se porekla tiče, leblebije potiču iz Azije, a u Evropu su ih doneli Turci.",
    "kalorije": {
      "p1": "Sastav leblebije sličan je sastavu drugih mahunarki.",
      "k": "U 100 grama leblebije ima 289 kCal, pri čemu kuvanjem smanjuješ energetsku vrednost leblebije na svega 164 kCal.",
      "p2": "Interesantno je i da nizak glikemijski indeks leblebije pretvara u zdravu grickalicu."
    },
    "proteini": "U 100 grama leblebije ima ukupno 8,7 g proteina.\nTo znači da jedna šolja leblebije sadrži više proteina od dva jajeta.\nIpak, s obzirom na to da su ovo biljni izvori proteina, imaj u vidu da se proteini u leblebiji svrstavaju u nekompletne.\nAko želiš da dopuniš proteinski potencijal leblebije, najbolje je da je kombinuješ sa žitaricama od punog zrna.",
    "hidrati": "U 100 grama leblebije pronaći ćeš 27,5 g ugljenih hidrata.\nU leblebijama se u velikoj količini nalaze i zdravi ugljeni hidrati koji se sporo vare.\nZa tebe može da bude korisna i informacija da od ukupne količine ugljenih hidrata u leblebiji, 10% otpada na šećere.",
    "masti": "U 100 grama leblebije ima 6,04 g masti, od čega na zasićene masti odlazi 0,63 grama.\nVećinski deo masti u leblebijama su polinezasićene i mononezasićene masne kiseline.\nViše podataka o tome šta su zasićene i nezasićene masne kiseline možeš da saznaš klikom na link koji se nalazi u sredini rečenice.",
    "vlakna": "U 100 grama leblebije ima 13,8 g vlakana.\nLeblebije spadaju u namirnice bogate vlaknima, i kao takve, mogu povoljno da utiču na održavanje niskog nivoa glukoze u krvi.\nZanimljivo je da su leblebije bogate dijetetskim vlaknima, i to posebno rastvorljivim tipom vlakana koji se naziva rafinoza.\nPojedine studije su pokazale da unos većih količina leblebija može da olakša proces varenja hrane.",
    "zdravlje": {
      "t1": "Narodi sa Bliskog istoka leblebije gaje i koriste hiljadama godina, jer znaju za njihov pozitivan uticaj na ljudsko zdravlje.\nPored nabrojanih vitamina, leblebije sadrže duplo više gvožđa od jednake količine mesa.\nDobro je i da znaš da ranije spomenuti vitamin C u leblebijama pospešuje apsorpciju gvožđa.\nDa je mornar Popaj znao za ovu informaciju, možda bi i on jeo leblebije, a ne samo spanać.",
      "k": "Leblebije izbacuju iz organizma sulfate, štetna jedinjenja koja se koriste kao konzervansi u preradi hrane."
    }
  },
  "Sočivo": {
    "text1": "Da li znaš da je namirnica sočivo kumovala nazivu sočivo u optici?\nZanimljivo je i to da su optička sočiva i sočivo koje se koristi u ishrani podjednako dostupni u raznim bojama.\nTako crveno sočivo ima blag ukus, smeđe sočivo postaje mekše nakon kuvanja, zeleno sočivo ima ukus sličan orasima, dok crno sočivo nakon kuvanja poprima ukus kavijara.",
    "kalorije": {
      "p1": "Nutritivni profil sočiva je izuzetno bogat.",
      "k": "Na 100 grama sočiva dolazi 352 kCal.",
      "p2": "Od toga broja 63% kalorija potiče iz ugljenih hidrata, 25% iz proteina, a svega 1% iz masti, dok voda čini oko 8% ukupnog sastava sočiva."
    },
    "proteini": "U 100 grama sočiva nalazi se 26,63 grama proteina.\nIako se kuvanjem sočiva gubi određen procenat proteina, korisno je da znaš da njegova svojstva ostaju ista.\nU kombinaciji sa celovitim žitaricama, sočivo obezbeđuje proteine sličnog kvaliteta onima iz mesa, iako biljni proteini ne mogu biti zamena proteinima iz namirnica životinjskog porekla.\nLjubitelji biljnih izvora proteina treba da znaju da su klice sočiva prave male vitaminske i proteinske bombe, jer u svom sirovom obliku sadrže svih 26,63 grama proteina.\nNeophodno je i da istaknemo da sočivo sadrži i inhibitore tripsina koji umeju da blokiraju proizvodnju enzima za razgradnju proteina, iako su oni u sočivu prisutni u maloj količini.",
    "hidrati": "U 100 g sočiva ima 63,35 g ugljenih hidrata.\nPrebiotici su hrana za korisne bakterije (probiotike) i prirodno se nalaze u majčinom mleku.\nSočivo je hrana bogata ugljenim hidratima, koji se lakše vare u odnosu na ugljene hidrate iz pasulja i drugih mahunarki.",
    "masti": "U 100 grama sočiva ima 1,06 g masti.\nOd toga se 0,154 g odnosi na zasićene masti, dok ostatak pripada mononezasićenim i polinezasićenim mastima.\nMala količina masti i nizak glikemijski indeks čine sočivo dobrom hranom za kombinovanje sa drugim namirnicama, u cilju formiranja kompletnog obroka bogatog nutrijentima.",
    "vlakna": "Ukupna količina vlakana u 100 g sočiva iznosi 10,7 grama.\nKada govorimo o mahunarkama, sočivo se po procentu nerastvorljivih vlakana izdvaja od drugih, jer sadrži najveći procenat nerastvorljivih vlakana.\nIz tog razloga, sočivo podstiče pravilno varenje i porast broja zdravih bakterija u crevima.",
    "zdravlje": {
      "t1": "Zbog svog izuzetno kvalitetnog nutritivnog profila, sočivo ima odličan uticaj na tvoje zdravlje.",
      "k": "Jedan tanjir kuvanog sočiva obezbeđuje trećinu tvojih dnevnih potreba za unosom gvožđa."
    }
  },
  "Beli krompir": {
    "text1": "Zahvaljujući svojoj popularnosti, beli krompir se može naći u gotovo svim kuhinjama sveta.\nBelo krompir se voli i rado jede, pre svega, jer ti daje snagu i pruža osećaj sitosti.\nMeđutim, beli krompir se često dovodi i u vezu sa razvojem dijabetesa i gojaznosti.\nU nastavku teksta predstavićemo nutritivni profil ovog povrća, i njegov uticaj na tvoje zdravlje i kilažu.",
    "kalorije": {
      "p1": "Beli krompir ima manje kalorija od pirinča ili testenina, koje poput njega, takođe spadaju u grupu „osnovnih“ namirnica, dominantno zastupljenih u ishrani ljudi.\nRanije smo spomenuli da se beli krompir često smatra „krivcem“ za gojaznost.",
      "k": "Porcija od 100 g svežeg, sirovog belog krompira ima samo 77 kalorija.",
      "p2": "Stoga, zabluda da je beli krompir visoko kalorična hrana potiče verovatno od visokog sadržaja ugljenih hidrata u ovoj namirnici.\nMoguće je da beli krompir lošu reputaciju stekao i zbog procesa svoje pripreme, u kojem se često koriste masti."
    },
    "proteini": "Beli krompir je skroman izvor proteina, s obzirom na to da u 100 g sirovog krompira ima 2,05 g ovog makronutrijenta.\nIako beli krompir nije hrana bogata proteinima, u pitanju je protein visoke vrednosti.\nTo znači da su svarljivost ovih proteina, kao i sadržaj aminokiselina u belom krompiru, od koristi za tvoj organizam.",
    "hidrati": "Energija koju dobijaš iz krompira potiče iz skroba.\nOvaj složeni biljni šećer čini 15,29 g od ukupno 17,49 g ugljenih hidrata, koliko ima u 100 g belog krompira.\nTo je glavni razlog zbog kojeg, nakon što pojedeš porciju krompira, osećaš sitost i priliv energije.\nBeli krompir sadrži puno skroba, što ga svrstava u namirnice sa visokim glikemijskim indeksom.\nKao takav, belo krompir brzo podiže nivo šećera u krvi, i zato se ne preporučuje za ishranu dijabetičara.\nKorisno je da znaš i da je glikemijski indeks hladnog krompira niži od glikemijskog indeksa tek skuvanog krompira.",
    "masti": "Šta misliš, zašto krompir i kajmak zajedno imaju tako neodoljiv ukus?\nBeli krompir sadrži zanemarljivu količinu masti, svega 0,09 g od 100 g krompira.\nIz tog razloga, razne masti koje se koriste u pripremi ove namirnice značajno utiču na ukus i kaloričnost belog krompira.",
    "vlakna": "Ako tražiš vlakna u hrani, onda ne bi trebalo da se kladiš na beli krompir.\nU 100 g sirovog belog krompira ima samo 2,1 g vlakana.\nDobra stvar je, međutim, ta što beli krompir sadrži i rezistentni skrob.\nRezistentni skrob je oblik svarljivih vlakana, koja hrane dobre bakterije u tvom probavnom sistemu, što poboljšava zdravlje sistema organa za varenje i celog organizma.",
    "zdravlje": {
      "t1": "Već smo naveli da je najveći procenat vitamina i minerala koje krompir sadrži smešten u njegovoj kori.\nBeli krompir je posebno bogat kalijumom i vitaminom C, ali i folatima i vitaminom B6.\nU belom krompiru se takođe nalaze i antioksidansi, kao što su polifenoli.\nUnos odgovarajućih količina kalijuma od velikog je značaja za zdravlje srca.",
      "k": "Zbog načina pripreme i ljuštenja kore, beli krompir gubi dobar deo svojih nutritivnih vrednosti."
    }
  },
  "Slatki krompir (batat)": {
    "text1": "Prvi Evropljani koji su okusili čari slatkog krompira bili su članovi Kolumbove ekspedicije u otkrivanju Amerike.\nSlatki krompir ili batat je daleki rođak belog krompira, sa kojim ima dosta sličnosti, ali od kojeg se i razlikuje, po mikronutrijentima koje sadrži.\nU ovom članku otkrićeš zašto je važno da uvrstiš slatki krompir u svakodnevnu ishranu i kako ti ova namirnica može pomoći nakon treninga.",
    "kalorije": {
      "p1": "Slatki krompir ima malo više kalorija nego beli krompir.",
      "k": "U porciji od 100 g slatkog krompira krije se 86 kalorija, što ovo povrće čini umereno kaloričnim.",
      "p2": "S obzirom na ostale hranljive vrednosti ove namirnice, može se slobodno zaključiti da je slatki krompir, kalorijski i uopšteno, zdrava namirnica."
    },
    "proteini": "Slatki krompir je siromašan proteinima.\nU 100 g slatkog krompira ima samo 1,57 g proteina.\nDominantna vrsta proteina koju sadrži slatki krompir su sporamini, čija je uloga da regenerišu oštećenu biljku tokom rasta.\nSkorašnje studije ukazuju na to da ovi proteini imaju i određena antioksidantna svojstva.",
    "hidrati": "Bogatstvo ugljenih hidrata koji se nalaze u slatkom krompiru ogleda se u njihovoj raznolikosti.\nOd 20,12 g ugljenih hidrata u 100 g slatkog krompira, najveći deo otpada na skrob ili složeni biljni šećer, iako slatki krompir sadrži i proste šećere, poput glukoze i fruktoze.\nSlatki krompir ima nešto niži glikemijski indeks od belog krompira, i sa te strane predstavlja bolji izbor za one koji moraju da vode računa o ovom svojstvu namirnica.\nVažan je i način pripreme ovih namirnica, koji takođe utiče na glikemijski indeks, o čemu govori ova studija.\nPo svemu sudeći, slatki krompir je najbolje kuvati.",
    "masti": "Kao ni beli krompir, ni slatki krompir gotovo da nema masti u svom sastavu.\nTo, doduše, ne znači, da slatki krompir sa svojih 0,05 g masti u 100 grama namirnice uvek moraš da pripremaš na nekoj vrsti masti, koje će ti doneti dodatne kalorije.\nUmesto toga, savetujemo ti da probaš pečeni slatki krompir, u čijem ukusu ćeš podjednako da uživaš.",
    "vlakna": "Slatki krompir je omiljen u raznim krajevima sveta, delimično i zbog dobrog sastava vlakana.\nOva namirnica sadrži i rastvorljiva i nerastvorljiva vlakna, sa ukupno 3 g u 100 g ovog povrća.\nIako i jedna i druga vrsta vlakana nisu svarljiva vlakna, oba tipa imaju svojih prednosti.\nRastvorljiva vlakna, poput pektina, pružaju ti osećaj sitosti.\nNerastvorljiva vlakna, što je celuloza, pomažu zdravlje tvog probavnog sistema.",
    "zdravlje": {
      "t1": "Za poseban ukus slatkog krompira zaslužno je izobilje beta karotena koje se u njemu nalazi.\nBeta karoten je moćan antioksidans, kojeg naš organizam može da pretvori u vitamin A.",
      "k": "Ohlađeni slatki krompir, kao i beli krompir, ima više rezistentnog skroba od tek spremljenog slatkog krompira."
    }
  },
  "Paradajz": {
    "text1": "Mnogi su uvereni da je paradajz povrće, a postoje i oni koji smatraju da je u pitanju voće.\nBotanika paradajz klasifikuje kao voće, dok se u kulinarstvu paradajz smatra povrćem.\nOva neujednačenost je u toj meri bila izražena, da je Vrhovni sud SAD 1893. godine presudio da je paradajz povrće, na osnovu njegove primene u kuhinji.\nViše korisnih informacija o vrednosti i nutritivnom profilu paradajza, kao i njegovom vitaminskom sastavu saznaćeš u nastavku ovog teksta.",
    "kalorije": {
      "p1": "Jedan paradajz srednje veličine sadrži oko 22 kCal.",
      "k": "Energetska vrednost paradajza na 100 grama težine iznosi 18 kCal.",
      "p2": "Svega 3 minuta dizanja tegova potrošiće navedeni broj kalorija unet putem paradajza, što jasno ukazuje na to da je paradajz niskokalorična namirnica.\nIako paradajz ima mali broj kalorija, ova hrana sadrži visok procenat korisnih nutrijenata."
    },
    "proteini": "Paradajz ima gotovo zanemarljivu količinu proteina od svega 0,9 grama na 100 grama namirnice.\nUprkos niskom sadržaju proteina, u paradajzu možeš da pronađeš većinu neophodnih aminokiselina.\nUprkos tome što je kalorijski i proteinski siromašan, paradajz se idealno uklapa sa drugim namirnicama.\nTakođe, ovo povrće se prevashodno sastoji od vode, što paradajz čini izuzetno sočnom hranom.",
    "hidrati": "Sveži paradajz ima malo ugljenih hidrata.\nU 100 grama paradajza ima ukupno 3,92 grama ugljenih hidrata.\nOd toga, u paradajzu najviše ima jednostavnih šećera i nerastvorljivih vlakana, poput glukoze i fruktoze, koji čine skoro 70% svih ugljenih hidrata u ovoj namirnici.",
    "masti": "Na količinu od 100 grama paradajza, dolazi svega 0,2 grama masti.\nTo znači da paradajz spada u namirnice koje pozitivno utiču na povišen holesterol.\nParadajz je stoga pogodan za kombinovanje sa namirnicama koje imaju puno masti, kao što je avokado.",
    "vlakna": "U 100 grama paradajza sadržano je 1,20 grama vlakana.\nProstom računicom dolazimo do podatka da paradajz srednje veličine, težine oko 123 grama, ima 1,5 grama vlakana.\nČak 87% vlakana u paradajzu su nerastvorljiva vlakna, u obliku hemiceluloze, celuloze i lignina.",
    "zdravlje": {
      "t1": "Osim osvežavajućeg ukusa, paradajz je dobru reputaciju stekao i zahvaljujući pozitivnom uticaju koji ima na zdravlje.\nNaučno istraživanje, sprovedeno na grupi ispitanika, pokazalo je da je unos 40 g paste od paradajza, uz 16 mg likopena dnevno, u kombinaciji sa 10 g maslinovog ulja, imao pozitivan efekat na njihovu kožu.\nGrupa ispitanika je podvrgnuta simulaciji sunčanja, i nakon 10 nedelja eksperimenta utvrđeno je da su ispitanici koji su uzimali pastu od paradajza imali za 40% manje crvenilo kože, u odnosu na kontrolnu grupu, u kojoj je svako primio samo 10 g maslinovog ulja.\nOsim navedenog, likopen je zaslužan i za crvenu boju koja krasi paradajz.",
      "k": "Jedna šolja svežeg seckanog paradajza u količini od 180 grama zadovoljiće 33% tvojih dnevnih potreba za unosom vitamina C."
    }
  },
  "Šargarepa": {
    "text1": "Najbolji način da zavoliš neku namirnicu je da je jedeš na različite načine.\nDobar primer za ovu tvrdnju je šargarepa, poznata kao hrskava i sočna hrana.\nTo su neki od razloga zbog kojih šargarepa predstavlja super alternativu za nezdrave grickalice.\nŠargarepa ti donosi osveženje, sa kojim u paketu dobijaš i puno važnih mikronutrijenata.",
    "kalorije": {
      "p1": "Šargarepa je niskokalorično povrće, i zato je možeš pronaću u gotovo svakoj zdravoj dijeti.",
      "k": "U porciji od 100 g šargarepe ima 41 kalorija.",
      "p2": "Ove kalorije potiču od ugljenih hidrata u šargarepi, koji dominiraju njenim sastavom."
    },
    "proteini": "Šargarepe gotovo da i nemaju proteina, i sadrže manje od 1 g ovog makronutrijenta na 100 g namirnice.",
    "hidrati": "U svakoj šargarepi ima oko 10% ugljenih hidrata, tačnije 9,58 g u količini od 100 g šargarepe.\nZdravi ugljeni hidrati u šargarepi su raznoliki, i uključuju skrob, ali i proste šećere.\nBudući da je sadržaj šećera relativno skroman, šargarepe pripadaju grupi namirnica sa niskim glikemijskim indeksom.\nOvaj indeks je nešto viši kod kuvanih nego kod sirovih šargarepa.",
    "masti": "Za šargarepe se može reći da gotovo i ne sadrže masti, jer je udeo ovog nutrijenta u njima veoma nizak.\nNaime, u 100 g šargarepe ima svega 0,24 g masti.",
    "vlakna": "Šargarepa sadrži puno vode (oko 88%), ali i dosta vlakana.\nTačnije, u porciji od 100 g sveže šargarepe na dijetna vlakna odlazi 2,8 g težine.\nU pitanju su, kako rastvorljiva, tako i nerastvorljiva vlakna.\nRastvorljiva vlakna, poput pektina, utiču na sporije varenje glukoze i skroba, pa tako regulišu nivo šećera.\nNerastvorljiva vlakna, kao na primer celuloza, pomažu probavu.\nVlakna su nezamenljiva hrana za dobre bakterije u tvom stomaku, i stoga je dodatno važno da konzumiraš hranu poput šargarepa.",
    "zdravlje": {
      "t1": "Već i sama boja šargarepe asocira na zdravlje, jer potiče od alfa i beta karotena, bioaktivnih jedinjenja koja spadaju u antioksidanse.",
      "k": "Beta karoten se apsorbuje u crevima i tokom varenja pretvara u vitamin A, koji je zadužen za zdravlje očiju, rast i razvoj, kao i za imunu funkciju organizma."
    }
  },
  "Krastavac": {
    "text1": "Da li znaš koja namirnica se u kolutićima često stavlja na oči u cilju regeneracije okolne kože?\nReč je o krastavcu, koji poput paradajza, spada u voće, a ne u povrće.\nInteresantan podatak je da je najveći krastavac na svetu uzgajio izvesni Dejvid iz Britanije, a težina tog krastavca iznosila je zapanjujućih 12,9 kg.",
    "kalorije": {
      "p1": "Broj kalorija u krastavcu nešto je veći u odnosu na težinu najvećeg do sada uzgojenog krastavca na svetu.",
      "k": "Krastavac je jedna od najzdravijih namirnica sa najmanje kalorija, i u 100 grama krastavca ima svega 14 kCal.",
      "p2": "Čovek prosečne težine, za svega minut plivanja, potroši ovaj broj kalorija."
    },
    "proteini": "Na 100 grama krastavca dolazi svega 0,65 grama proteina, zbog čega krastavac nema veliku proteinsku vrednost.\nIpak, i tako mala količina proteina u krastavcu može da posluži kao dopuna proteinskim salatama, koje krastavac čini još sočnijim.",
    "hidrati": "Kalorijska vrednost krastavca upućuje na to da krastavac nije hrana bogata ugljenim hidratima.\nU 100 grama krastavca ima 1,8 grama ugljenih hidrata.\nNesvarljivi polisaharidi, tj. vlakna koja su takođe ugljeni hidrati, čine 0,7 grama krastavca, dok ostatak odlazi na šećere.\nTako da, ako pojedeš jedan krastavac prosečne veličine, zadovoljićeš time tek oko 1% dnevne potrebe za ugljenim hidratima.",
    "masti": "Krastavac je namirnica sa gotovo zanemarljivom količinom masti.\nNaime, u 100 grama krastavca ima svega 0,011 grama masti.",
    "vlakna": "Ako ti je potrebna hrana sa vlaknima, onda krastavac nije najbolje rešenje za to.\nNa 100 grama krastavca dolazi 0,7 grama vlakana.\nOvo znači da jedna šolja krastavaca, težine 133 grama, sadrži 0,9 grama rastvorljivih i nerastvorljivih vlakana.",
    "zdravlje": {
      "t1": "Zdravstvene prednosti krastavaca su mnogobrojne.\n\n\n\n",
      "k": "Krastavac sadrži organsko jedinjenje fizetin, koje ima ključnu ulogu u očuvanju moždanih funkcija."
    }
  },
  "Šampinjoni (pečurke)": {
    "text1": "Šampinjoni se kategorišu kao kvalitetne jestive pečurke, a znaš li da je upravo ova vrsta pečuraka najrasprostranjenija u ljudskoj ishrani?\nUzgajaju se u više od 70 zemalja, i zahvaljujući tome, šampinjoni su jedan od važnih sastojaka u pripremi mnogih internacionalnih jela.\nIako se u mogu naći i braon boji, beli šampinjoni su daleko cenjeniji i zastupljeniji u prodaji.\nOsim što su zdrave za organizam, ove pečurke povoljno utiču na smanjenje telesne kilaže, pa se zbog niske kaloričnosti i mnogobrojnih benefita uključuju u svaki vid dijetetske ishrane.",
    "kalorije": {
      "p1": "Kalorijska vrednost sirovih šampinjona izuzetno je niska.",
      "k": "U 100 grama šampinjona nalazi se samo 22 kCal.",
      "p2": "Budući da su izuzetno ukusne i da se lako spremaju, ove pečurke predstavljaju odličan izbor za sve koji vode računa o kalorijskom unosu.\nImaj u vidu da kalorijski unos sirovih šampinjona može da se poveća u zavisnosti od načina pripreme i kombinovanja sa drugim namirnicama."
    },
    "proteini": "Šampinjoni imaju 3,09 g proteina na 100 g.\nOve pečurke sadrže viši procenat proteina nego većina drugog povrća, te su pogodne za vegetarijansku i vegansku ishranu.\nIako su šampinjoni zdrave proteinske namirnice, potrebno je naglasiti da su u pitanju biljni proteini koji nisu potpuni.\nBiljni proteini sadrže manje aminokiselina, i zato je neophodno da ih unosiš u kombinaciji sa namirnicama sličnog biljno-proteinskog sadržaja, poput pirinča.\nImaj u vidu da će ovakva kombinacija da poveća proteinski unos, ali i količinu ugljenih hidrata u tvom obroku.",
    "hidrati": "Kada spominjemo ugljene hidrate, šampinjoni imaju veliku prednost, jer se u 100 g ove namirnice nalazi samo 3,26 g ugljenih hidrata.\nZbog toga su šampinjoni idealni za kombinovanje sa mnoštvom namirnica, čak i sa onima koje imaju veći procenat ugljenih hidrata.\nAko uz to dodaš i neznatnu količinu masti, dobićeš pečurku koja je idealna za konzumiranje u svakom obroku.",
    "masti": "Spomenuta neznatna količina masti odnosi se na činjenicu da 100 g šampinjona ima samo 0,34 g masti.\nOd toga, zanemarljivi procenat otpada na zasićene masti, i iznosi svega 0,050 g.\nNaravno, prženje ili pohovanje šampinjona u dubokom ulju povećava ove vrednosti, što važi i za sve druge namirnice.",
    "vlakna": "U odnosu na druge biljke, pečurke nemaju veliki sadržaj vlakana, i sadrže samo 1,0 g vlakana na 100 g težine.\nUprkos tome, šampinjoni spadaju u lako svarljive namirnice.\nOva vrsta pečuraka sadrži čak 92,45 g vode na 100 g namirnice, i zato šampinjoni “ne padaju teško na stomak”.\nŠampinjoni se brzo vare, i imaju mnoštvo benefita po zdravlje i kilažu, u koje spada i blagotvoran uticaj na digestivni sistem.",
    "zdravlje": {
      "t1": "Šampinjoni obiluju spektrom različitih bioaktivnih komponenti koje utiču povoljno na zdravlje, kao i na podizanje imuniteta.\n\n\n\n",
      "k": "Šampinjoni poseduju više antioksidantnih jedinjenja poput polifenola, polisaharida, ergotioneina, glutationa, i vitamina C."
    }
  },
  "Grašak": {
    "text1": "Grašak je vekovima sastavni deo ljudske ishrane i jedna od najomiljenijih namirnica na svetu.\nIako je grašak poreklom iz centralne Azije i Evrope, ova mahunarka se rado koristi u ishrani u mnogim zemljama.\nZanimljivo je da grašak sadrži puno nutrijenata, ali i antinutrijente, zbog čega neki stručnjaci smatraju da grašak u ishrani treba izbegavati.",
    "kalorije": {
      "p1": "Grašak spada u visoko nutritivne namirnice, koje imaju mali broj kalorija.",
      "k": "U 100 grama graška ima 84 kCal.",
      "p2": "Navedeni broj kalorija grašak svrstava u niskokaloričnu namirnicu."
    },
    "proteini": "Iako mu nedostaje esencijalna amino-kiselina metionin, grašak je odličan biljni izvor proteina.\nU 100 grama graška ima 5,42 grama proteina.\nZahvaljujući tome, grašak možeš da jedeš kao dodatak arsenalu proteinskih namirnica životinjskog porekla.",
    "hidrati": "Kada su u pitanju ugljeni hidrati, grašak predstavlja odličan izbor.\nU 100 grama graška ukupno ima 14,45 grama ugljenih hidrata.\nOva količina zadovoljava 6% dnevnog unosa kalorija kod odraslog čoveka.",
    "masti": "Ukupan udeo masti u 100 g graška iznosi 0,40 grama.\nOd toga, najveći deo odlazi na nezasićene masne kiseline, dok svega 0,071 gram masti u grašku čine zasićene masti.\nPosledica toga je da grašak ne povećava holesterol u krvi i ne sadrži trans masti.",
    "vlakna": "Na količinu od 100 grama graška, dolazi 5,7 grama vlakana.\nNajveći procenat vlakana u grašku odnosi se na nerastvorljiva vlakna.\nKao što znaš, vlakna pomažu proces varenja, i brinu se o zdravlju dobrih bakterija u tvom digestivnom traktu.",
    "zdravlje": {
      "t1": "Pojedina istraživanja ukazuju na to da grašak može da pomogne u borbi protiv hroničnih bolesti, kao što su rak i srčana oboljenja.\n\n\n\n",
      "k": "Grašak je najbolje da unosiš pre treninga."
    }
  },
  "Karfiol": {
    "text1": "O povrću često sudimo na osnovu boja, i što su one življe, povrće nam izgleda zdravije.\nKarfiol je dobar primer da tako ne mora uvek da bude.\nIako beličasti “cvetovi” karfiola imaju malo kalorija, ova namirnica obiluje hranljivim materijama, koje pozitivno utiču na tvoje zdravlje i skidanje kilaže.",
    "kalorije": {
      "p1": "Karfiol je niskokalorična namirnica, koja u svom sastavu ima oko 92% vode.",
      "k": "Količina od 100 g karfiola sadrži svega 25 kalorija.",
      "p2": "Zahvaljujući blagom ukusu, karfiol se u raznim jelima koristi kao zamena za namirnice bogate kalorijama, kao što su pirinač ili brašno."
    },
    "proteini": "U 100 g karfiola nalazi se manje od 2 g proteina, zbog čega se karfiol ne svrstava u namirnice bogate proteinima.",
    "hidrati": "Karfiol je sa razlogom popularan u dijetama koje nisu bogate ugljenim hidratima.\nOd 5,30 g ugljenih hidrata prisutnih u 100 g karfiola, tek nešto manje od polovine čine svarljivi ugljeni hidrati.\nPrimera radi, beli pirinač ima 15 puta više ugljenih hidrata u odnosu na karfiol.",
    "masti": "Karfiol nije bogat mastima, te 100 g ovog svežeg povrća ima svega 0,10 g masti.",
    "vlakna": "Karfiol je bogat vlaknima i 100 g ove namirnice sadrži 2,5 g vlakana\nVlakna u ishrani dobra su vest za bakterije u tvom stomaku, koje se hrane nerastvorljivim ugljenim hidratima.\nKonzumacija hrane bogate vlaknima pospešuje probavu i deluje povoljno na sistem organa za varenje.",
    "zdravlje": {
      "t1": "Karfiol obiluje antioksidansima glukozinolatima i izotiocijanatima.\nPojedina istraživanja ova jedinjenja dovode u vezu sa prevencijom karcinoma.\nIsto važi i za karotenoide i flavonoide, druge dve grupe antioksidanasa koje postoje u karfiolu.\n\n",
      "k": "Karfiol u značajnoj meri sadrži vitamin C, koji osim uticaja na jačanje imuniteta, ima i protivupalna svojstva."
    }
  },
  "Spanać": {
    "text1": "Nije slučajno to što je spanać hrana koju obožava čuveni mornar Popaj, iz istoimenog crtanog filma.\nSve je počelo davne 1870. godine, zahvaljujući grešci Erika Fon Volfa, nemačkog hemičara, koji je istraživao količinu gvožđa koju spanać sadrži.\nIako u spanaću zaista ima gvožđa, Erik je umesto da navede da ta količina iznosi 3,5 mg na 100 g spanaća, izostavio decimalni zarez i naveo da je u pitanju količina od 35 mg gvožđa.\nNeznajući za Erikovu grešku, čelnici studija koji su tada radili na kreiranju lika mornara Popaja brže-bolje predložili su da on jede spanać, ne bi li dobio ogromnu snagu.",
    "kalorije": {
      "p1": "U svetu zdravih, niskokaloričnih namirnica, spanać je apsolutni šampion.",
      "k": "Porcija od 100 g spanaća ima samo 23 kalorije.",
      "p2": "Dobrim delom je tako zahvaljujući visokom udelu vode u spanaću, koji iznosi čak 91%."
    },
    "proteini": "Za hranu biljnog porekla, spanać je solidno snabdeven proteinima.\nPorcija od 100 g svežeg spanaća sadrži 2,86 g proteina.\nKao što je to slučaj i sa ostalim biljnim izvorima, proteini u spanaću nisu kompletni.\nTo znači da ne sadrže sve, organizmu neophodne, amino-kiseline.",
    "hidrati": "U porciji od 100 g svežeg spanaća ima 3,63 g ugljenih hidrata.\nNajveći procenat tih ugljenih hidrata su vlakna, koja tvoj organizam ne vari.\nOva činjenica spanać čini namirnicom sa niskim udelom ugljenih hidrata.\nPored toga, veoma mala količina šećera u spanaću, razlog je zbog kojeg se ova namirnica preporučuje osobama koje se bore sa protiv dijabetesa.",
    "masti": "Sadržaj masti u spanaću je, kao i kod većine povrća, nizak i iznosi svega 0,39 g na količinu od 100 g hrane.",
    "vlakna": "Visok sadržaj vlakana doprinosi reputaciji spanaća kao veoma zdrave namirnice.\nNajveći deo vlakana u spanaću čine nerastvorljiva vlakna, koja olakšavaju probavu.\nTvoj stomak se raduje hrani kao što je spanać, ponajviše zbog velike količine vode koju sadrži lišće spanaća.",
    "zdravlje": {
      "t1": "Spanać je super hranljiva i zdrava namirnica, u kojem dominira prisustvo vitamina C.",
      "k": "Porcija od 100 g spanaća donosi ti 28,1 mg vitamina C, što je jednako 1/3 njegovog preporučenog dnevnog unosa."
    }
  },
  "Zelena salata": {
    "text1": "Oko 400. godine pre naše ere, čuveni Hipokrat bio je veliki zagovornik konzumiranja zelene salate.\nOvo zdravo povrće kultivisali su najpre Stari Grci, a njihov primer pratili su Stari Rimljani.\nInteresantno je i da je 1494. godine, prilikom svoje druge posete Americi, Kristofer Kolumbo zelenu salatu doneo na taj kontinent.\nOsim istorijskih zanimljivosti, zelena salata zaslužuje tvoju pažnju i svojim nutritivnim vrednostima, kao i odličnim uticajem na zdravlje.",
    "kalorije": {
      "p1": "Zelena salata ima veoma malo kalorija.",
      "k": "U 100 grama zelene salate ima 15 kCal.",
      "p2": "Uprkos tome, zelena salata spada u nutritivno zdrave namirnice."
    },
    "proteini": "Ukupno 20% kalorija zelene salate otpada na proteine.\nU 100 grama zelene salate ima 1,35 grama proteina.\nIako zelena salata ne spada u namirnice sa najviše proteina, to ne znači da ovu namirnicu treba da izbegavaš u ishrani.",
    "hidrati": "U 100 grama zelene salate nalazi se 3,29 grama ugljenih hidrata.\nOva količina zadovoljava svega 1% preporučenog dnevnog unosa ugljenih hidrata.\nSiromašan makronutrijentski potencijal zelene salate upotpunjuju masti.",
    "masti": "Da je zelena salata veoma lagan obrok, potvrđuje i količina masti koja se u njoj nalazi.\nUkupna količina masti u 100 grama zelene salate je svega 0,22 g.\nInteresantno je da odnos omega-3 i omega-6 masnih kiselina u zelenoj salati iznosi 2 prema 1, što se smatra za idealnu zastupljenost ovih masti.",
    "vlakna": "Ukupan broj vlakana u 100 grama zelene salate iznosi 1,1 gram.\nOva količina zadovoljava 5% preporučenog dnevnog unosa vlakana.\nKada je u pitanju piramida ishrane, zelena salata nalazi se na drugom stepeniku, što ima smisla, ako se uzme u obzir njen fantastičan uticaj na zdravlje.",
    "zdravlje": {
      "t1": "Ranije smo naveli da zelena salata nije bogata makronutrijentima.\nNedostatak makrosa zelena salata, više nego uspešno, nadoknađuje super hranljivim profilom mikronutrijenata koje sadrži.\n\n\n",
      "k": "Zelena salata sadrži obilje vitamina A i K, kao i gvožđe, folat i vitamin C."
    }
  },
  "Kupus": {
    "text1": "Kupus potiče iz Kine gde se, u tradicionalnoj medicini, još uvek koristi kao lek.\nPoznato je da kupus spada u hranljive i veoma zdrave namirnice.\nIsto važi i za bliske srodnike kupusa, u koje se ubrajaju brokoli, karfiol, kelj i keleraba.\nManje je poznato da su navedene povrćke zapravo varijeteti iste biljke, nastali njenom kultivacijom.",
    "kalorije": {
      "p1": "Kao što možeš da pretpostaviš, jedući kupus teško ćeš da se ugojiš.",
      "k": "Kupus je niskokalorično povrće i ima samo 25 kalorija u porciji od 100 g.",
      "p2": "Listovi kupusa vrlo su sočni, i svaki od njih sadrži oko 92% vode.\nTo je glavni razlog zbog kojeg se u kupusu krije tako malo kalorija."
    },
    "proteini": "Kupus nije dobar izvor biljnog proteina.\nU 100 g svežeg, zelenog kupusa nalazi se tek nešto više od 1 g proteina.",
    "hidrati": "Od ukupno 5,80 g ugljenih hidrata koliko sadrži 100 g kupusa, gotovo polovina nisu svarljivi.\nSvarljivi ugljeni hidrati u kupusu uglavnom su šećeri, zahvaljujući kojima se jednostavnim procesom fermentacije dobija kiseli kupus.\nKiseli kupus se jede širom sveta i veoma je zdrav, jer obiluje prirodnim probioticima koji neguju tvoju crevnu floru.",
    "masti": "Masti su u kupusu prisutne samo u tragovima.\nU količini od 100 g svežeg kupusa može se naći svega 0,10 g masti.",
    "vlakna": "Kupus je bogat rastvorljivim i nerastvorljivim vlaknima.\nRastvorljiva vlakna čine oko 40% ukupnog sadržaja vlakana u kupusu.\nŽelimo da te podsetimo da ova vlakna hrane sojeve dobrih bakterija u tvom stomaku.\nZauzvrat, spomenute bakterije podstiču jačanje imuniteta prirodnim putem i proizvodnju nutrijenata, kao što su B 12 vitamin i vitamin K2.",
    "zdravlje": {
      "t1": "Kupus je vrhunska namirnica za tvoje zdravlje.\nIako izgleda skromno, kupus odlikuje impresivan sastav vitamina i minerala.\nNa primer, porcija od 100 g kupusa sadrži gotovo celokupnu vrednost preporučenog dnevnog unosa vitamina K, koji je odličan za kosti.\nIsta količina kupusa obezbeđuje ti i preko polovine preporučene dnevne doze vitamina C.\n",
      "k": "Kupus sadrži sulforafan, jedan od najčuvenijih antioksidanasa, koji dokazano ima antikancerogena svojstva."
    }
  },
  "Boranija": {
    "text1": "Boranija je prepoznatljiva po specifičnom izgledu svog duguljastog omotača, ali i po tome da postoji festival posvećen ovoj namirnici.\nU mestu Blersvil, u američkoj saveznoj državi Džordžija, svake poslednje subote jula meseca, održava se godišnji Festival boranije.\nU nastavku ovog tekstu saznaćeš najvažnije pojedinosti o nutritivnom sastavu boranije i njenom uticaju na tvoje zdravlje.",
    "kalorije": {
      "p1": "Boranija je niskokalorična namirnica.",
      "k": "U 100 grama boranije ima svega 31 kCal.",
      "p2": "Iz ovoga možeš da zaključiš da kalorije nisu bile razlog zbog kojeg su te u detinjstvu roditelji nagovarali da jedeš boraniju."
    },
    "proteini": "Iako boranija sadrži nepotpune biljne proteine, ova namirnica veoma je pogodna za kombinovanje sa drugom hranom.\nNa ovaj način možeš da dopuniš proteinsku vrednost unete hrane, budući da u 100 grama boranije ima samo 1,82 grama proteina.",
    "hidrati": "U 100 grama boranije nalazi se 7,13 grama ugljenih hidrata.\nOd toga, najveći deo čine tzv. složeni ugljeni hidrati.\nU jednoj šolji boranije ima 4 grama skroba, koji tvom organizmu obezbeđuje brz priliv energije.",
    "masti": "Ukupna količina masti u 100 g boranije iznosi svega 0,12 grama.\nTek 0,026 g navedene količine odnosi se na zasićene masti.",
    "vlakna": "U 100 grama boranije nalazi se 3,4 grama vlakana.\nNa OneFit sajtu već smo spominjali šta su vlakna i zašto su biljna vlakna u ishrani važna.\nU slučaju da želiš da produbiš svoje znanje o vlaknima, klikni na prethodno navedeni link.",
    "zdravlje": {
      "t1": "Smatra se da je boranija veoma dobar izvor važnih vitamina i minerala.\nU najbitnije vitamine koje boranija sadrži ubrajaju se folat (B9), vitamin C i vitamin A.\nJedna šolja boranije obezbediće ti 10% preporučenog dnevnog unosa folata, 25% vitamina C i nešto manje od 15% vitamina A.",
      "k": "Boranija je dobar izvor mangana, koji pozitivno utiče na tvoj metabolizam i zdravlje kostiju."
    }
  },
  "Soja": {
    "text1": "Dok je jedni hvale, a drugi osporavaju, soja zauzima visoko mesto na lestvici najčešće konzumiranih namirnica.\nSoja je vrsta mahunarke poreklom iz istočne Azije i smatra se izvanrednom biljnom hranom.\nRazlog za to leži u činjenici da se soja ubraja u retke biljke koje imaju kompletne proteine, što znači da sadrži sve esencijalne amino-kiseline.\nIako postoji oko 2500 sorti soje, najzastupljeniji varijeteti su tzv. žuta i crna soja.",
    "kalorije": {
      "p1": "U 100 g soje nalaze se 172 kalorije.",
      "k": "Čak 39% kalorija u soji potiče od proteina, 43% od masti i samo 18% od ugljenih hidrata.",
      "p2": "Kao što možeš da primetiš, veliki procenat kalorija u soji potiče upravo od proteina, što je prava retkost u biljnom svetu."
    },
    "proteini": "Proteini u soji smatraju se kompletnim, što znači da ti ova mahunarka pruža sve esencijalne amino-kiseline u adekvatnim količinama.\nTo soju čini hranljivijim izvorom proteina od ostalih vrsta mahunarki.\nVegani i vegetarijanci naročito često koriste soju, koja im pomaže da svoj dnevni unos proteina drže u okviru preporučenih vrednosti.\nGlavne vrste proteina u soji su glicinin i konglicinin.\nPorcija od 100 g sveže kuvane soje sadrži 18 g proteina, dok ista porcija pržene soje ima čak 39 g proteina.",
    "hidrati": "Kao što možeš da vidiš u tabeli, u 100 g soje nalazi se 8 g ugljenih hidrata.\nU pitanju su uglavnom složeni ugljeni hidrati, kakvi se inače nalaze u mahunarkama, skrobnom povrću i integralnim žitaricama.\nOko 30% kalorija u soji dolazi iz ugljenih hidrata, a preko 2/3 ovih ugljenih hidrata potiče čine vlakna.\nPreostali ugljeni hidrati u soji potiču od prirodnih šećera, kao što su saharoza i rafinoza.",
    "masti": "Iako ne možemo reći da je soja hrana sa visokim udelom masti, sa 9 g masti na 100 g namirnice, soja svakako sadrži značajnu količinu dijetalnih masti.\nSoja prvenstveno sadrži mononezasićene i polinezasićene masne kiseline.\nDominantna vrsta masti u soji je linolna kiselina, koja čini približno 50% ukupnog sadržaja masti u ovoj hrani.\nPoznato je da su nezasićene masti zdrave za srce i krvne sudove, a što se tiče ozloglašenih zasićenih masti, njih u 100 g soje ima svega 1,3 g.",
    "vlakna": "U 100 g soje nalazi se čak 6 g vlakana.\nDijetetska vlakna iz soje pomažu regulaciju nivoa šećera u krvi, drže nivo holesterola u krvi pod kontrolom i izazivaju osećaj sitosti nakon obroka.\nSoja je naročito dobar izvor nesvarljivih vlakana, kao što su alfa-galaktozidi.",
    "zdravlje": {
      "t1": "Unos minimalno prerađene hrane na bazi soje ima brojne zdravstvene prednosti.",
      "k": "Uprkos brojnim zdravstvenim prednostima, postoje izvesne sumnje u vezi sa konzumiranjem soje."
    }
  },
  "Cvekla": {
    "text1": "Cvekla je povrće jedinstvenog ukusa i divne boje, ali tu priča o cvekli tek počinje.\nOva namirnica raskošnog korena obiluje važnim mikronutrijentima koji imaju izuzetno pozitivan uticaj na tvoje zdravlje i izgled.\nCvekla ulepšava trpezu, raduje čulo ukusa, i pomaže tvojim mišićima da lakše izdrže naporne treninge i fizičku aktivnost.",
    "kalorije": {
      "p1": "Iako bogatog ukusa i visoke hranljive vrednosti, cvekla spada u niskokalorične namirnice.",
      "k": "Porcija od 100 g sirove cvekle doneće ti samo 43 kalorije.",
      "p2": "S obzirom na to da voda čini oko 88% cvekle, razumljivo je zašto ove kalorije gotovo u celosti potiču od ugljenih hidrata koje cvekla sadrži."
    },
    "proteini": "Cvekla ima vrlo malo proteina, svega 1,61 g u porciji od 100 g.\nZbog toga, cvekla se smatra slabim izvorom ovog makronutrijenta.",
    "hidrati": "Ugljeni hidrati dominiraju nutritivnim profilom cvekle.\nOni čine oko 10% sirovog sadržaja cvekle, tačnije 9,56 g na količinu od 100 g.\nU pitanju su uglavnom prosti ugljeni hidrati, tj. šećeri, kao što su glukoza i fruktoza.\nKuvanje povećava količinu šećera u odnosu na ukupnu masu cvekle, i zato je konzervirana, kuvana cvekla slađa od sveže.\nUsled relativno visokog sadržaja šećera, glikemijski indeks sirove cvekle iznosi 61, što predstavlja srednju vrednost.\nInače, gornja granica vrednosti glikemijskog indeksa namirnica koja se smatra prihvatljivom za osobe koje pate od dijabetesa je 55.\nVažno je da znaš da cvekla sadrži fruktane, ugljene hidrate kratkog lanca, koji mogu izazvati probleme sa probavom kod osoba koje ne mogu da ih vare.",
    "masti": "Količina masti u cvekli je gotovo zanemarljiva, i iznosi 0,2 g na porciju od 100 g.\nStoga, može se reći da cvekla masti sadrži samo u tragovima.\nU pitanju su polinezasićene masne kiseline.\nNaravno, ako u pripremi cvekle koristiš masnoće, samim tim povećavaš količinu masti u svom obroku.",
    "vlakna": "Verovatno ti je poznato da je unos hrane bogate vlaknima izuzetno važan za tvoju probavu.\nCvekla sadrži 2,8 g vlakana na ukupnu količinu od 100 g namirnice, i ta vlakna su prava poslastica za dobre bakterije u tvojim crevima.\nOsim toga, dokazano je da hrana bogata vlaknima podiže osećaj sitosti i utiče na regulaciju nivoa šećera u krvi.",
    "zdravlje": {
      "t1": "Cvekle su poznate po visokom sadržaju nitrata.\nTo je posebno važno u kontekstu efekata cvekle na zdravlje organizma, zbog toga što nitrati utiču na snižavanje krvnog pritiska, ali i pomažu dotok krvi u mozak.\nSamim tim, nitrati u cvekli smatraju se povoljnim činiocem u pogledu očuvanja kognitivnog zdravlja.\nNaime, jedna naučna studija pokazala je da nitrati imaju važnu ulogu u održavanju zdravlja mozga tokom procesa starenja.",
      "k": "Istraživanja pokazuju da sok od cvekle, ukoliko se pije pre treninga, podstiče kardiorespiratornu izdržljivost i čini da možeš duže da vežbaš."
    }
  },
  "Pečeni kikiriki": {
    "text1": "O ukusima se ne raspravlja, kaže drevna latinska mudrost.\nStoga, nećemo raspravljati o tome da li je kikiriki ukusniji kada je pečen ili sirov.\nOno što želimo da istražimo je da li je za tebe bolje da jedeš sirovi ili pečeni kikiriki.\nU ovom članku saznaćeš odgovor na to pitanje, a pozabavićemo se i uticajem pečenog kikirikija na zdravlje i kilažu.",
    "kalorije": {
      "p1": "Kao i sirovi kikiriki, i pečeni kikiriki je veoma kalorična namirnica.",
      "k": "U 100 g pečenog kikirikija ima 587 kalorija, tačno 20 kalorija više nego u istoj porciji sirove namirnice.",
      "p2": "Kalorije u pečenom kikirikiju prevashodno potiču od masti, koje dominiraju njegovim sastavom.\nVerovatno znaš da svaki gram masti sadrži 9 kalorija, više nego duplo u odnosu na 1 gram proteina ili ugljenih hidrata, koji imaju po 4 kalorije."
    },
    "proteini": "Poput sirovog, pečeni kikiriki je povrće bogato proteinima.\nZahvaljujući tome što pripada porodici mahunarki, pečeni kikiriki bogatiji je proteinima od drugih namirnica koje, u kulinarskom smislu, svrstavamo u orašaste plodove.\nNaime, 100 g suvo pečenog kikirikija sadrži čak 24,35 g proteina, što je gotovo identično kao u istoj količini sirove namirnice.\nOno što je od posebne važnosti kada je u pitanju proteinski sastav kikirikija je činjenica da ova semenka sadrži proteine arahin i konarahin, koji predstavljaju jake alergene.",
    "hidrati": "Ugljeni hidrati u 100 g pečenog kikirikija učestvuju u količini od 21,26 g.\nTo je oko 5 g više ugljenih hidrata u odnosu na istu količinu u sirovom kikirikiju, pri čemu je količina šećera u obe namirnice gotovo identična.\nU 100 g pečenog kikirikija ima svega 4,9 grama šećera, zbog čega se ova hrana svrstava u namirnice sa niskim glikemijskim indeksom.",
    "masti": "Sadržaj masti u suvo pečenom kikirikiju je izuzetno visok i gotovo identičan kao u sirovoj namirnici.\nPorcija od 100 g pečenog kikirikija ima 49,66 g masti, gde zasićene masne kiseline učestvuju sa nešto manje od 8 g.\nNajveći udeo u masnoćama zastupljenim u kikirikiju imaju mononezasićene masne kiseline, poznate po svojim pozitivnim efektima na organizam, naročito na zdravlje srca.",
    "vlakna": "Pečeni kikiriki je namirnica veoma bogata vlaknima, i sadrži 8,4 g ovih nesvarljivih ugljenih hidrata na ukupnu količinu od 100 g.\nVlakna su potrebna tvojoj probavi, kako za regularnost pokreta sistema organa za varenje, tako i kao hrana dobrim bakterijama u crevima.",
    "zdravlje": {
      "t1": "Jedna naučna studija potvrdila je da je pečeni kikiriki hranljiva namirnica i odličan izvor biljnog proteina.\nMeđutim, pečeni kikiriki se ipak ne može smatrati odgovarajućom zamenom za meso u ishrani osoba koje treniraju ili se bave sportom.\nRazlog tome je što pečeni kikiriki, i mahunarke generalno, ne sadrže dovoljnu količinu esencijalne amino-kiseline metionina.\nZbog čega je ova amino-kiselina važna?\nMetionin je ključno jedinjenje za započinjanje procesa stvaranja novih proteina u ćelijama, što se u tvom organizmu dešava u kontinuitetu, tokom ciklusa razlaganja starih proteina.",
      "k": "Pečeni kikiriki u svom sastavu ima neke od najjačih alergena u svetu namirnica, i zato se ne preporučuje osobama koje pate od alergija."
    }
  },
  "Blitva": {
    "text1": "Ako voliš da pojedeš zdrav prilog uz jela od ribe, krompira i mesa, onda je blitva najbolji izbor za tebe.\nU paketu sa ovom niskokaloričnom namirnicom unosiš ogromnu količinu hranljivih sastojaka koji su preko potrebni tvom organizmu.\nU ovom tekstu pozabavićemo se nutritivnim vrednostima blitve, i njenim uticajem na zdravlje i kilažu.",
    "kalorije": {
      "p1": "Blitva spada u namirnice koje imaju malo kalorija i puno dobrih sastojaka.\nZna se da porcija od 100 g kuvane blitve pruža samo 20 kalorija.",
      "k": "Nizak broj kalorija i visok nivo korisnih nutrijenata blitvu čine važnim sastojkom zdrave, uravnotežene ishrane.",
      "p2": "Kada se adekvatno pripremi, blitva može da bude jedan od onih ukusnih priloga sa veoma malim brojem kalorija."
    },
    "proteini": "Ne može se tvrditi da je blitva tvoja prva opcija izbora za proteinske namirnice.\nKao što možeš da vidiš u tabeli, porcija od 100 g kuvane blitve sadrži 1,9 g proteina.\nMeđutim, dobra vest je da čak 30% kalorija iz blitve dobijaš upravo od proteina.\nZa unos kompletnih proteina, neophodno je da blitvu kombinuješ sa adekvatnim proteinskim namirnicama.",
    "hidrati": "Ukoliko paziš na unos ugljenih hidrata, znaj da te blitva neće opteretiti ovim makronutrijentima.\nPorcija od 100 g kuvane blitve sadrži svega 4,1 g ugljenih hidrata.\nOd navedene količine ugljenih hidrata, samo 1,1 g odlazi na šećere.\nKao i kod većine povrća bez skroba, glikemijski index blitve je veoma nizak.",
    "masti": "Kao zeleno lisnato povrće, blitva ima zanemarljivu količinu masti, uglavnom nezasićenih.\nPorcija od 100 g kuvane blitve sadrži samo 0,1 g masti.\nOvo znači da, ukoliko si na posebnom režimu ishrane sa smanjenim unosom masti, blitva definitivno predstavlja hranu koju treba da jedeš.",
    "vlakna": "Blitva može da ti obezbedi značajnu dozu vlakana.\nBiljna vlakna u ishrani pružaju brojne zdravstvene prednosti, budući da učestvuju u važnim funkcijama u tvom telu.\nBlitva sadrži čak 2,1 g vlakana u porciji od 100 g.\nKorisno je da znaš da vlakna olakšavaju rad tvog digestivnog trakta, regulišu nivo šećera u krvi i pomažu skidanje holesterola.",
    "zdravlje": {
      "t1": "Samo jedna mala porcija kuvane blitve podmiruje tvoje dnevne potrebe za unosom vitamina A i K, a pruža ti i značajne količine vitamina C i E.\nVitamin K pomaže kod zgrušavanja krvi i raznih ćelijskih procesa.\nOsim esencijalnih vitamina, ovo zeleno lisnato povrće odličan je izvor antioksidanata.",
      "k": "Antioksidanti iz blitve štite tvoje telo od štetnog uticaja slobodnih radikala i tako sprečavaju pojavu niza opasnih bolesti."
    }
  },
  "Crni luk": {
    "text1": "Iako je poznat kao povrće koje izaziva plakanje kada se seče, manje je poznato da je luk deo ljudske ishrane više od 7000 godina.\nDrevni Egipćani obožavali su luk, verujući da njegov sferni oblik i unutrašnji koncentrični krugovi simbolizuju večnost.\nU srednjem veku luk se upotrebljavao kao valuta i koristio za plaćanje kirije, robe i usluga, pa čak i kao poklon!\nNa prvim održanim olimpijskim igrama, sportisti iz Stare Grčke jeli su luk kako bi imali više snage.",
    "kalorije": {
      "p1": "Luk je poznat kao namirnica sa veoma malo kalorija.\nNaime, 100 g luka može da te optereti sa svega 40 kalorija.",
      "k": "Čak 85% kalorija koje luk pruža potiču od ugljenih hidrata, 11% od proteina i 4% od masti.",
      "p2": "U jednom svežem luku ima 89% vode, 9% ugljenih hidrata i 1,7% vlakana, sa malim količinama proteina i masti."
    },
    "proteini": "Luk svakako nije hrana u kojoj dominiraju belančevine ili proteini.\nIzuzev mahunarki, povrće je generalno siromašno proteinima.\nU 100 g luka nalazi se samo 1,1 g proteina.\nTo znači da, prilikom pripremanja obroka, luk treba da kombinuješ sa proteinskim namirnicama.",
    "hidrati": "Ugljeni hidrati čine oko 9-10% sirovog i kuvanog luka.\nPorcija od 100 g luka sadrži 9,3 g ugljenih hidrata, od čega su 4,2 g šećeri.\nU pitanju su uglavnom jednostavni šećeri, poput glukoze, fruktoze i saharoze, kao i vlakna.\nLuk je hrana sa niskim glikemijskim indeksom, koji u ovom slučaju iznosi između 10-15.",
    "masti": "Luk sadrži minimalnu količinu masti.\nKao što možeš da vidiš u tabeli, u 100 g luka nalazi se svega 0,1 g masti.\nMeđutim, luk se često priprema sa dodatkom ulja ili masti, što znatno povećava kalorijsku vrednost jela spremljenog na bazi luka.",
    "vlakna": "Ako tražiš vlakna u hrani, onda je luk pravi izbor za tebe.\nPorcija od 100 g luka sadrži 1,7 g vlakana.\nLuk je vrlo bogat zdravim rastvorljivim vlaknima, koja se zovu fruktani.\nFruktani su poznati kao prebiotička vlakna, što znači da predstavljaju hranu za dobre bakterije u tvojim crevima.\nImaj u vidu da se preporučuje da konzumiraš od 25 do 38 g vlakana dnevno.",
    "zdravlje": {
      "t1": "Luk sadrži brojne fitohemikalije koje jačaju zdravlje i pomažu u prevenciji bolesti, što je dokazano i jednim naučnim istraživanjem.\nSumpor je jedan od najzastupljenijih minerala u luku, koji pomaže u sintezi proteina i izgradnji ćelijskih struktura u tvom telu.\nPored jedinjenja na bazi sumpora, luk je bogat kvercetinom, koji je moćan antioksidans.",
      "k": "Alil-sulfidi iz luka odgovorni su za veliki broj zdravstvenih prednosti ovog povrća, uključujući pomoć u sprečavanju nastanka bolesti srca i raka."
    }
  },
  "Banana": {
    "text1": "Da li se sećaš crtanog filma u kojem Erik postaje Bananamen?\nZa transformaciju glavnog junaka ovog crtaća zaslužna je ni manje ni više, nego banana.\nVerovatno ne znaš da se oko 50% ljudskog DNK poklapa sa bananama.\nInteresantno je i da se u celom svetu na godišnjem nivou pojede više od 100 milijardi banana.",
    "kalorije": {
      "p1": "Kao što znaš, broj kalorija u hrani pokazuje koliko potencijalne energije poseduje određena namirnica.\nOva procena energetskog potencijala namirnice nije zaobišla ni banane.",
      "k": "Jedna banana ima oko 100 grama, a u tih 100 g ima 89 kCal.",
      "p2": "Zrelije banane su bogate skrobom, dok su zelene bogatije šećerom.\nU principu, najviše kalorija u banani odlazi na šećer, kojeg ima oko 10,4 grama, što u kalorijama iznosi 76 kCal."
    },
    "proteini": "Banana prosečne veličine sadrži 1,09 g proteina.\nPoznato je da banane sadrže amino-kiselinu triptofan.\nOsim triptofana, koji pomaže u proizvodnji serotonina, u bananama se nalazi i dopamin.\nDopamin je važan neurotransmiter za rad tvog mozga, koji takođe na tvoje telo deluje kao antioksidans.",
    "hidrati": "U 100 grama banane nalazi se 22,84 g ugljenih hidrata.\nZato ne čudi podatak da su pojedina istraživanja pokazala da su dve banane dobro pogonsko gorivo za umerenu fizičku aktivnost.\n\n\n",
    "masti": "U jednoj banani ima ukupno 0,33 g masti.\nOd toga 0,11 g odlazi na zasićene masti, a kada masti iz banane pretvorimo u kalorije, rezultat iznosi čak 3 kCal.\nObradovaće te činjenica da banana ima nula holesterola i isto toliko trans masti.\nAli, tu nije kraj, budući da visok udeo skroba u nezrelim bananama predstavlja skrob koji kroz creva prolazi u nesvarenom obliku.\nU tvom debelom crevu bakterija fermentiše i pretvara ovaj skrob u butirat, masnu kiselinu kratkog lanca za koju se smatra da ima blagotvoran uticaj na zdravlje creva.",
    "vlakna": "Iako se banane uglavnom sastoje od ugljenih hidrata, nezrele banane mogu da sadrže pristojne količine otpornog skroba.\nOtporni ili nesvarljivi skrob ponaša se slično kao i vlakna, pomažući crevima i podstičući zdrav nivo šećera u krvi.\nU 100 grama banane nalazi se 2,60 grama vlakana.\nPritom, jedna banana zadovoljava oko 10 do 12% tvojih dnevnih potreba za hranljivim vlaknima.\nVlakna u banani su rastvorljiva i nerastvorljiva.\nDok rastvorljiva vlakna iz banane pomažu tvom organizmu da kontroliše nivo šećera u krvi, nerastvorljiva vlakna utiču na mekoću stolice, što olakšava tvoju probavu.",
    "zdravlje": {
      "t1": "Postoji nekoliko razloga zbog kojih se banana smatra izvanrednom namirnicom za zdravlje.",
      "k": "Smatra se da je banana možda i najbolji voćni izvor vitamina B6."
    }
  },
  "Jabuka": {
    "text1": "Verovatno znaš da jabuka predstavlja mnogo više od obične voćke.\nPrema hrišćanskoj simbolici i verovanju, jabuka je bila plod rajskog drveta poznanja.\nU kineskoj kulturi, reč koja se koristi za jabuke izgovara se kao „ping“, što takođe znači mir.\nZbog toga u Kini jabuke smatraju jednim od omiljenih poklona prilikom odlaska u goste.\nU ovom tekstu otkrićeš zašto je jabuka važna za tvoje zdravlje i šta se krije iza britanske izreke “jabuka na dan i doktor nije potreban”.",
    "kalorije": {
      "p1": "Poznato je da prosečna jabuka od 100 grama sadrži 52 kCal.",
      "k": "Jabuka je niskokalorično voće bogato vodom koja budi apetit i zato je najbolje da pojedeš jabuku pre jela ili nekoliko sati nakon jela.",
      "p2": "Korisno je da znaš da kada voće konzumiraš na prazan stomak, tvoje telo brže apsorbuje sva nutrijente iz hrane."
    },
    "proteini": "U 100 grama jabuka ima 0,03 g proteina.\nUkoliko želiš da povećaš količinu proteina u svojoj užini, savetujemo ti da unosiš jabuke u kombinaciji sa drugim voćem.\nUprkos nedostatku proteina, jabuka je izuzetno zdrava namirnica, budući da obiluje ugljenim hidratima i vodom..",
    "hidrati": "Većinski deo jabuke čine ugljeni hidrati i voda.\nU 100 grama jabuka je 13,8 grama ugljenih hidrata, što je u stvari jedna jabuka srednje veličine.\nBilo da je u pitanju oljuštena ili neoljuštena jabuka, razlika u nutritivnom sastavu je vrlo mala, stoga količina prisutnih ugljenih hidrata ostaje približno ista.",
    "masti": "Ukupan udeo masti u jabuci iznosi 0,17 grama.\nOd toga, 0,028 g odlazi na zasićene masne kiseline.\nOstatak masti u jabuci odnosi se na nezasićene masne kiseline, u koje spadaju mononezasićene i polinezasićene masti.\nIako je oskudno snadbevena mastima, jabuci ne manjka sočnosti.",
    "vlakna": "Vlakna čine 18% jabuke.\nPreciznije, 100 g grama jabuke sadrži 4,4 grama vlakana.\nUtvrđeno je da vlakna u jabuci potiču od pektina.\nKao zanimljivost se izdvaja i podatak da pektin ima rastvorljiva fermentabilna i viskozna svojstva, koja doprinose zdravlju organizma.",
    "zdravlje": {
      "t1": "Jabuka se često koristi i kao sinonim za zdravu užinu.\n\n\n\n",
      "k": "Jabuka na zube ima isti uticaj kao i pranje zuba, jer pomaže kod uklanjanja naslaga hrane između zuba, stimuliše desni i podstiče lučenje pljuvačke koja spira kamenac."
    }
  },
  "Orah": {
    "text1": "Pesnik je bio u pravu, orah je zaista čudnovata voćka.\nPlod oraha je namirnica koju ljudi upotrebljavaju hiljadama godina, a tradicionalna medicina koristi mnoge delove ove biljke za izradu raznih lekova.\nKada malo bolje upoznaš ovu namirnicu, biće ti jasnije zašto su orasi toliko popularni.\nZapravo, poželećeš da sve nezdrave grickalice koje koristiš, zameniš umerenom količinom oraha.",
    "kalorije": {
      "p1": "Zahvaljujući mastima koje sadrže, orasi su izuzetno kalorični.",
      "k": "Ako pojedeš porciju od 100 g oraha, unećeš čak 654 kalorije.",
      "p2": "To i nije čudno, budući da 1 g masti ima 9 kalorija, što je više nego duplo u odnosu na npr. 1 g ugljenih hidrata, koji ima 4 g kalorija.\nOsim osećaja sitosti, orasi tvom telu donose puno hranljivih nutrijenata koji se u tom sastavu ne mogu pronaći u drugim namirnicama."
    },
    "proteini": "U porciji od 100 g oraha ima oko 15% proteina, tačnije 15,23 g.\nTo znači da orasi imaju nešto manje proteina od kikirikija, indijskih oraha i pistaća, ali i malo više ovog makronutrijenta od lešnika.\nIako su hrana biljnog porekla, orasi predstavljaju solidan izvor proteina.",
    "hidrati": "Orah ima malo ugljenih hidrata, manje nego drugi orašasti plodovi.\nPorcija od 100 g oraha sadrži 13,7 g ugljenih hidrata, od čega su samo 2,6 g šećeri.\nUpravo zbog toga se konzumiranje oraha, kao i orašastih plodova uopšte, preporučuje dijabetičarima i osobama sa insulinskom rezistencijom.\n\n",
    "masti": "Gotovo svaka namirnica u svetu ishrane ima ponešto što je čini izuzetnom.\nU slučaja oraha, to su dobre masti koje ova namirnica sadrži.\nKao i drugi orašasti plodovi, orasi obiluju polinezasićenim masnim kiselinama, omega-6 i omega-3 mastima, koje povoljno utiču na zdravlje srca.\nMeđutim, prednost oraha je u tome što je njihova koncentracija omega-3 masnih kiselina znatno veća nego kod drugih srodnih namirnica.\nZbog čega je to važno?\nOmega-3 masti poznate kao čuvari zdravlja tvog organizma, jer pomažu u borbi protiv upalnih procesa, i održavaju mozak, oči i srce zdravijim.\nZbog toga, omega-3 masti imaju važno mesto i u svetu fitnesa.\nOve masti pomažu oporavak i izgradnju mišića, ali i sagorevanje masnih naslaga.",
    "vlakna": "Nesvarljiva, biljna vlakna su jedan od nutrijenata kojima se orasi mogu pohvaliti.\nNivo vlakana u orasima je visok, i iznosi 6,7 g na količinu od 100 g.\nTo praktično znači da, ako pojedeš celu porciju oraha, time zadovoljavaš oko 25% svojih dnevnih potreba za unosom vlakana.",
    "zdravlje": {
      "t1": "Zanimljiv je podatak da orah, izvađen iz ljuske, podseća na ljudski mozak.\nTo dobija na značaju, kada saznaš da su se orasi odlično pokazali u naučnim studijama koje su posmatrale njihov uticaj na moždane funkcije čoveka, posebno na memoriju.\nNajveći razlog za to je verovatno visok nivo antioksidanasa u orasima, ali i omega-3 masnih kiselina.",
      "k": "Prisustvo i aktivnost antioksidanasa u orasima, pre svega polifenola, veći su nego u drugim srodnim namirnicima."
    }
  },
  "Badem": {
    "text1": "Da li znaš da postoji grickalica koja može da ti pomogne da imaš ravan stomak?\nU pitanju je badem, popularno orašasto voće, čije semenke obiluju korisnim nutrijentima.\nBademi se prodaju u sirovom ili pečenom obliku, i od njih se proizvode bademovo mleko, ulje, maslac, brašno i pasta, poznatija kao marcipan.\nU ovom postu saznaćeš kako badem može da ti pomogne za skidanje sala sa stomaka i na koje sve načine badem pozitivno utiče na tvoje zdravlje.",
    "kalorije": {
      "p1": "U 100 g badema nalazi se 579 kCal.",
      "k": "Digestivni enzimi ne mogu da svare deo bademovih masti, zbog čega tvoje telo ne apsorbuje od 10 do 15% kalorija iz badema.",
      "p2": "To je zanimljiv podatak, imajući u vidu da smo ranije naveli da ova kalorična namirnica može da ti pomogne da dobiješ ravan stomak.\nTajna se krije u nutritivnom profilu ovog koštunjavog voća, zbog kojeg se badem nalazi na dobrom glasu u svetu nutricionizma."
    },
    "proteini": "U 100 grama badema ima 21,15 grama proteina.\nZahvaljujući amino-kiselinama, badem se često svrstava u proteinske namirnice, i savetuje se kao kvalitetan dodatak u ishrani bogatoj proteinima životinjskog porekla.",
    "hidrati": "U 100 g badema ima 21,55 grama ugljenih hidrata.\nAko taj broj pretvoriš u kalorije, dobićeš oko 90 kCal.\nZbog toga je badem namirnica koju možeš da konzumiraš u prvom i poslednjem obroku u toku dana.",
    "masti": "Na 100 grama badema dolazi 49,93 grama masti.\nOd toga 31 gram odlazi na mononezasićene masne kiseline, čiji unos podstiče podstiče apsorpciju hranljivih sastojaka iz namirnica.\nŠto se tiče namirnica biljnog porekla, upravo se badem smatra jednim od najboljih izvora zdravih masti.",
    "vlakna": "Badem sa 12,5 g vlakana na količinu od 100 grama, itekako zaslužuje da bude jedan od dodataka tvojim svakodnevnim obrocima.\nImaj na umu da je dnevna preporuka za unos vlakana od 25 do 38 grama.\nBadem je, posle integralnih žitarica, sjajan izvor vlakana i zato se preporučuje svima koji žele da obraduju svoj sistem organa za varenje.",
    "zdravlje": {
      "t1": "Badem se smatra veoma korisnom namirnicom za prevenciju srčanih oboljenja.\nVlakna iz badema pomažu telu da spreči apsorpciju masti, a vitamin E, magnezijum i drugi antioksidansi iz badema poboljšavaju protok krvi u tvom telu.\nBrojne studije su pokazale da šaka badema dnevno može da snizi LDL holesterol, i zaštiti srce i krvne sudove od pojave bolesti.",
      "k": "Badem se smatra jednom od najzdravijih namirnica na svetu."
    }
  },
  "Jagode": {
    "text1": "Šta ti prvo padne na pamet kada pomisliš na savršen dezert?\nJagode su pravi primer voćke koja je ukusna i zdrava, a istovremeno dobro utiče i na održavanje kilaže.\nOsim toga, jagoda nema puno šećera, ali zato ima dobar uticaj na tvoj organizam, a u ovom tekstu saznaćeš i zašto.",
    "kalorije": {
      "p1": "Jagode su niskokalorično voće.",
      "k": "Porcija od 100 g svežih jagoda ima samo 32 kalorije.",
      "p2": "To znači da možeš da ih jedeš kad god se uželiš njihovog ukusa, a najbolje u kasno proleće, tokom sezone jagoda."
    },
    "proteini": "Jagode u svom sastavu imaju vrlo malo proteina, samo 0,67 g ovog makronutrijenta ima u 100 g jagoda.\nUprkos generalno niskom sadržaju proteina, upravo se zahvaljujući njima jagode etiketiraju kao alergen koji izaziva probleme osobama sa polenskom alergijom.",
    "hidrati": "Ukupan sadržaj ugljenih hidrata u ovom voću je nizak.\nZbog visokog udela vode, koja čini oko 91% njihovog sastava, jagode imaju samo 7,68 g ugljenih hidrata na količinu od 100 g.\nJednim delom su to vlakna, a ostalo su uglavnom prosti šećeri, poput glukoze i fruktoze.\nMeđutim, iako nam je prijatan ukus prva asocijacija na jagode, one imaju veoma malo šećera.\nImajući to u vidu, jasno je zašto jagode ima nizak glikemijski indeks.",
    "masti": "Sadržaj masti u jagodama je zanemarljiv, i iznosi svega 0,3 g masti na 100 g jagoda.",
    "vlakna": "Jagode su solidno snabdevene vlaknima.\nUnosom 100 g jagoda, unećeš 2 g dijetalnih vlakana, koja su izuzetno važna za tvoju probavu.\nVlakna su, zapravo, nesvarljivi ugljeni hidrati kojima se hrane bakterije u tvom stomaku.\nKako se najveći deo hrane koju uneseš svari i ode u krv, malo šta ostane kao hrana “dobrim” bakterijama.\nUpravo iz tog razloga, vlakna su važna za tvoju probavu, ali i za zdravlje celog tvog organizma.",
    "zdravlje": {
      "t1": "Verovatno ti je poznato kakvo se bogatstvo vitamina i minerala nalazi u jagodama.\nOva privlačna voćka je prava riznica vitamina C, koji ti pomaže da izgradiš dobar imunitet.",
      "k": "Samo jedna porcija od 100 g jagoda gotovo u potpunosti zadovoljava tvoje dnevne potrebe za vitaminom C."
    }
  },
  "Lubenica": {
    "text1": "Iako ti je poznata kao savršen dezert koji osvežava, lubenica je mnogo više od toga.\nBogatstvo bioaktivnih jedinjenja, vitamina i minerala je to što lubenicu čini izuzetno zdravom namirnicom.\nPritom, lubenica je voće koje ti može pomoći da se oporaviš od napornog treninga.",
    "kalorije": {
      "p1": "Lubenica ima manje kalorija čak i od bobičastog voća.",
      "k": "Ukoliko pojedeš porciju od 100 g lubenice, unećeš samo 30 kalorija.",
      "p2": "Takođe, sa tom porcijom “popićeš” i preko 90 g vode.\nNiska kalorijska vrednost i visok sadržaj vode lubenicu čine idealnim osveženjem u letnjim danima.\nOvo je posebno važno nakon treninga, kada šećer iz voća pomaže tvojim mišićima da dopune istrošene zalihe glikogena."
    },
    "proteini": "Lubenica je siromašna proteinima.\nPorcija od 100 g lubenice ima samo 0,61 g proteina.",
    "hidrati": "Kao što je to za očekivati kod voća, u sastavu lubenice dominiraju ugljeni hidrati.\nMeđutim, budući da lubenica sadrži puno vode, ni za ugljene hidrate ne ostaje previše “prostora”.\nNaime, u porciji od 100 g sveže lubenice ima 7,55 g ugljenih hidrata.\nTo su uglavnom šećeri, i to prosti, usled čega lubenica ima prilično visok glikemijski indeks.\nDobra vest je da se lubenica uglavnom jede u relativnom malim količinama, zbog čega jednom porcijom nećeš preterano da poremetiš nivo šećera u krvi.",
    "masti": "Lubenica gotovo da nema masti, i sadrži je tek u tragovima.\nNa količinu od 100 g lubenice, dolazi svega 0,15 g masti.",
    "vlakna": "Već smo naveli da lubenicom dominiraju šećeri.\nSadržaj vlakana u lubenici stoga nije posebno visok, jer u 100 g lubenice ima 0,4 g vlakana.\nMeđutim, zajedno sa velikom količinom vode, ova vlakna su blagotvorna za tvoju probavu.\nIako su vlakna važna, imaj na umu da je podjednako bitna i voda u lubenici, koja pomaže rad tvog sistema za varenje.",
    "zdravlje": {
      "t1": "Lepa boja lubenice potiče od zdravih bioaktivnih jedinjenja koja se u njoj nalaze.\nU pitanju je likopen, kojem i paradajz duguje crvenu boju, ali ga ima znatno više u lubenici.\nOvaj snažan antioksidans je dobar za snižavanje krvnog pritiska i prevenciju pojave karcinoma, ali i za zdravlje očiju i mozga.",
      "k": "Lubenica sadrži brojne vitamine i minerale, poput vitamina C i A, ali i značajne količine amino-kiseline citrulina."
    }
  },
  "Trešnje": {
    "text1": "Kada se trešnje pojave na pijaci, to je obično znak da je leto zvanično počelo.\nIako postoje razne sorte trešanja, zajedničko im je to da gotovo sve imaju sladak ukus i obilje zdravih nutrijenata.\nU ovom tekstu saznaćeš više o kalorijskoj vrednosti trešanja, njihovom uticaju na tvoje zdravlje, i o tome zašto je važno da ih jedeš bez koštice.",
    "kalorije": {
      "p1": "Trešnje imaju relativno nisku kalorijsku vrednost, i možeš da ih jedeš kao zdravu užinu.",
      "k": "U 100 g trešanja nalazi se 63 kCal.",
      "p2": "Ta količina trešanja staje u jednu šaku, a dve su sasvim dovoljne da se dobro zasladiš.\nIako trešnje sadrže proteine i bitne mikronutrijente, imaj u vidu da preteran unos ove namirnice može da poremeti tvoj zacrtani dnevni kalorijski cilj."
    },
    "proteini": "Svega 1,1 g proteina nalazi se u 100 g trešanja.\nTo predstavlja oko 2% preporučenog dnevnog unosa proteina.\nTrešnje spadaju u voće, i zato biljni proteini u njima nisu složeni.\nZbog nedostatka amino-kiselina, savetujemo ti da trešnje unosiš u kombinaciji sa visoko proteinskim voćem ili povrćem.",
    "hidrati": "U 100 g trešanja ima 16 g ugljenih hidrata, pri čemu su u pitanju zdravi ugljeni hidrati.\nUkoliko primetiš da ti ponestaje snage tokom napornog dana, šaka trešanja je odličan način da povratiš izgubljenu energiju.\nBudući da šaka trešanja čini oko 5% preporučenog dnevnog unosa ovog makronutrijenta, ovo voće se preporučuje u raznim tipovima ishrane.",
    "masti": "Masti u trešnjama gotovo i da nema, jer 100 g trešanja sadrži minornih 0,2 g masti.\nOd toga, svega 0,038 g masti odlazi na zasićene masne kiseline.\nZbog zanemarljivog procenta masti i visokog sadržaja vlakana, trešnje su idealna hrana za tvoj digestivni sistem.",
    "vlakna": "Trešnje sadrže dosta vode, i biljna vlakna, u količini od 2,1 g na 100 g namirnice.\nTo trešnje čini lako svarljivom hranom, koja ne opterećuju stomak, i ukoliko ih jedeš bez koštica.\nMožda misliš da to ne treba posebno da se naglašava, ali iznenadilo bi te da znaš koliko ljudi jede cele trešnje.\nJedna ili dve slučajno progutane koštice neće napraviti veliku razliku, ali šaka pojedenih trešanja sa košticama otežava proces varenja i može da izazove konstipaciju.",
    "zdravlje": {
      "t1": "Melatonin pozitivno utiče na kvalitet sna, i konzumiranje nekoliko trešanja pre spavanja pomoći će ti da “spavaš kao beba“.\nOsim što omogućavaju kvalitetniji san, trešnje sadrže antioksidanse koji poboljšavaju prirodni imunitet organizma.\nUz to, trešnje su bogate kalijumom, koji pomaže u regulaciji krvnog pritiska, kao i magnezijumom, koji smanjuje rizik od pojave srčanog udara.",
      "k": "Trešnje smanjuju bol u mišićima zahvaljujući anticijaninu, koji blokira funkcije enzima odgovornih za upalne procese."
    }
  },
  "Avokado": {
    "text1": "Kada je avokado prvi put iz Centralne Amerike stigao u Kaliforniju, njegov astečki naziv bilo je teško izgovoriti.\nKalifornijski farmeri su probali da “proguraju” ime aligatorova kruška, ali to nije prošlo i astečka verzija “ahuacate” prekrštena je u avokado.\nČuven po svom ukusu i kao izvor dobrih masti, avokado je vremenom postao nezaobilazan deo dijeta generacije poznate kao “milenijalci”.\nU ovom članku, otkrićeš zašto je to tako.",
    "kalorije": {
      "p1": "Avokado je umereno kalorična namirnica.",
      "k": "U količini od 100 g, što je otprilike pola avokada prosečne veličine, ima 160 kalorija.",
      "p2": "Pritom, 77% ovih kalorija dolazi iz masti, koje dominiraju hranljivim sadržajem avokada."
    },
    "proteini": "Avokado nije bogat proteinima, i sadrži svega 2 g proteina na količinu od 100 g namirnice.\nSvega 5% kalorijske vrednosti avokada potiče iz njegovog proteinskog sadržaja.\nUprkos tome, sastav proteina u avokadu je odličan, jer obuhvata sve esencijalne amino-kiseline.",
    "hidrati": "Avokado u svom sastavu ima nizak udeo ugljenih hidrata.\nOd ukupno 8,63 g ugljenih hidrata na količinu od 100 g avokada, nešto manje od 2 g predstavljaju svarljivi ugljeni hidrati, a samo 0,66 g prosti šećeri.\nTo avokado ubraja u namirnice koje nisu bogate ugljenim hidratima, ali i u namirnice sa niskim glikemijskim indeksom.",
    "masti": "Avokado sadrži ukupno 14,66 g masti, od čega dobar deo odlazi na dobre masti.\nU pitanju su uglavnom mononezasićene masne kiseline, odnosno oleinska kiselina, ista ona koja je osnovni sastojak maslinovog ulja.\nVerovatno ti je poznato da ova vrsta masnoće pozitivne utiče na zdravlje srca, i celokupnog organizma.\nIstovremeno, struktura mononezasićenih masti čini ih otpornim na visoke temperature, zbog čega je ulje avokada zdravo za kuvanje.",
    "vlakna": "Najveći deo ugljenih hidrata u avokadu čine vlakna.\nJedna porcija od 100 g avokada obezbediće ti čak 27% preporučenog dnevnog unosa vlakana.\nKao što znaš, vlakna usporavaju varenje glukoze, čime regulišu nivo šećera u krvi, pomažu mršavljenje i doprinose zdravlju tvoje probave.",
    "zdravlje": {
      "t1": "Avokado spada u super zdrave namirnice, izuzetno bogate mikronutrijentima.\nOvde se posebno ističu folati, jer 100 g avokada ima čak 20% preporučenog dnevnog unosa ovog vitamina.\nŠto se tiče kalijuma, avokado ga sadrži u većoj meri nego, recimo, banana.\nTakođe, profil masnih kiselina prisutnih u avokadu povoljno utiče na zdravlje srca.",
      "k": "Naučna istraživanja su potvrdila da unos avokada povoljno utiče na smanjenje nivoa holesterola i triglicerida u krvi."
    }
  },
  "Ananas": {
    "text1": "Kada se vraćaš kući sa treninga, tebi i tvojim mišićima potrebno je osveženje.\nJedna od najboljih voćnih namirnica za oporavak mišića je ananas, koji predstavlja pravu vitaminsku “bombu”, sazdanu ponajviše od vitamina C i vode.\nU nastavku teksta pročitaćeš zbog čega je Kolumbo napravio dobar potez donevši ovu voćku iz Amerike u Evropu.",
    "kalorije": {
      "p1": "Kalorijska vrednost ananasa je niska.",
      "k": "Ukoliko pojedeš 100 g svežeg ananasa, unećeš samo 48 kalorija.",
      "p2": "Ta činjenica uopšte ne iznenađuje, s obzirom na to da voda čini preko 80% sadržaja ovog voća."
    },
    "proteini": "Kao i većina voćki, ananas ne spada u proteinske namirnice.\nKonkretno, ananas ima samo 0,54 g proteina u količini od 100 g namirnice.",
    "hidrati": "Ananas se ubraja u namirnice sa ugljenim hidratima, koje dominiraju njegovim nutritivnim profilom.\nU porciji od 100 g ananasa, ugljeni hidrati su zastupljeni sa 12,63 g.\nTo su uglavnom šećeri, od kojih potiče veoma sladak ukus ovog tropskog voća, ali i njegov visok glikemijski indeks.",
    "masti": "Poput proteina, udeo masti u ananasu je zanemarljiv.\nU 100 g ove tropske voćke, neobičnog izgleda i prijatnog mirisa, ima svega 0,12 g masti.",
    "vlakna": "Ananas nije posebno bogat vlaknima, jer sadrži samo 1,4 g dijetalnih vlakana u porciji od 100 g.\nMeđutim, ananas sadrži veliku količinu vode, što ga čini izvanrednom namirnicom za tvoju probavu.",
    "zdravlje": {
      "t1": "Verovatno ti je poznato da je visok sadržaj vitamina C razlog zbog kojeg je ananas toliko hvaljen i voljen u svetu ishrane.\nKao što ti je poznato, vitamin C pomaže rast i razvoj organizma, i daje odgovor na pitanje kako povećati gvožđe u organizmu.\nUz to, ananas je odličan izvor mangana, osim kojeg sadrži i druge minerale i vitamine, poput bakra, tiamina i folata.",
      "k": "Prva violina nutritivnog orkestra ananasa je enzim poznat pod nazivom bromelain."
    }
  },
  "Kajsija": {
    "text1": "Godinama se u naučnim krugovima verovalo da kajsija potiče sa prostora Jermenije, zahvaljujući čemu je ova voćka dobila naziv “jermenska šljiva“.\nZatim su pojedini naučnici počeli da tvrde da se kajsija gajila još u antičkoj Kini, dok drugi i danas smatraju da su Indijci uzgajali kajsiju u periodu od 3000 pre nove ere.\nDok se naučnici usaglašavaju oko porekla kajsije, mi smo odlučili da ti predstavimo širok spektar benefita koje kajsija ima po tvoje zdravlje i fizički izgled.",
    "kalorije": {
      "p1": "Kajsija ima osvežavajući ukus i malu kalorijsku vrednost.",
      "k": "U 100 g kajsije nalazi se samo 48 kCal.",
      "p2": "Zato kajsija spada u niskokalorične voćke, koje se uklapaju u gotovo sve vidove ishrane.\nZanimljivo je da čak 85% sastava kajsije čini voda.\nPreostalih 15% sastojaka u kajsiji obuhvata mnogobrojne vitamine i nutrijente, veliki procenat vlakana i nešto manji procenat proteina."
    },
    "proteini": "Kao što znaš, od voćke se ne očekuje da bude proteinska bomba.\nShodno tome, kajsija sadrži zanemarljivih 1,40 g proteina na 100 g težine.\nProteini u kajsiji su biljnog porekla, zbog čega se za adekvatan unos proteina na dnevnom nivou savetuje da se kajsije unose u kombinaciji sa drugim visoko-proteinskim namirnicama.",
    "hidrati": "Ugljeni hidrati u voću određenog tipa prisutni su u većoj meri nego što se to naizgled čini.\nKajsija je dobar primer za to, jer 100 g kajsije ima zapanjujućih 11,12 g ugljenih hidrata.\nOd te vrednosti, na šećere u kajsiji odlazi 9,24 g.\nTo ne znači da ovu voćku treba da izbegavaš, čak i ako si na dijeti.\nBogatstvo ugljenih hidrata kajsiju pretvara u super-užinu, koja će ti obezbediti dovoljno energije za tvoje dnevne poduhvate.",
    "masti": "Kajsija ima krajnje zanemarljiv sadržaj masti koji iznosi 0,39 g na 100 g težine, od čega na zasičene masti otpada 0,027 g.\nNaravno, ovo se odnosi isključivo na svežu kajsiju.\nNa primer, kajsija u nekom kolaču će imati nepromenjene nutritivne vrednosti, dok će ukupna količina masti, ugljenih hidrata i kalorija u istom kolaču biti veoma visoka.\nImaj u vidu da industrijskom preradom, kajsija gubi znatan procenat svojih mikronutrijenata, kao i vlakana.",
    "vlakna": "Kajsija sadrži nerastvorljiva i rastvorljiva vlakna u odnosu od ukupno 2,0 g vlakana na 100 g.\nU sastavu kajsije dominiraju rastvorljiva vlakna.\nHrana sa vlaknima je izuzetno bitna jer olakšava prolazak hrane kroz digestivni trakt i hrani dobre bakterije u tvojim crevima.\nZdrava crevna flora smanjuje rizik od pojave gojaznosti, dok rastvorljiva vlakna u kajsiji pomažu da tvoj šećer i masnoća u krvi budu na normalnom nivou.",
    "zdravlje": {
      "t1": "\n\n\n\n",
      "k": "Kajsija je odličan saveznik tela u borbi protiv inflamatornih procesa."
    }
  },
  "Masline": {
    "text1": "Sigurno ti je poznato da se mediteranska dijeta smatra jednom od najzdravijih u svetu ishrane.\nMasline i maslinovo ulje su najveći razlog tome.\nBilo da ih jedeš u salati, ili konzumiraš u vidu hladno ceđenog ulja, masline treba da budu deo tvoje svakodnevne ishrane.",
    "kalorije": {
      "p1": "Masline su umereno kalorična namirnica.",
      "k": "Ukoliko pojedeš porciju od 100 g maslina, unećeš 145 kalorija.",
      "p2": "Ove kalorije u maslinama potiču uglavnom od masti.\nVerovatno znaš da 1 gram masti ima 9 kalorija, što je više nego duplo u odnosu na broj kalorija koji sadrži 1 gram ugljenih hidrata ili proteina."
    },
    "proteini": "Sadržaj proteina u maslinama je nizak, i iznosi nešto više od 1 g proteina na porciju od 100 g maslina.",
    "hidrati": "Masline imaju malo ugljenih hidrata, svega 3,84 g na količinu od 100 g namirnice.\nMeđutim, ono što ih zaista čini namirnicom sa niskim procentom ugljenih hidrata je činjenica da je izuzetno mali deo tih ugljenih hidrata svarljiv.",
    "masti": "Da li znaš koje je poreklo reči maslina?\nInteresantno je da je koren ove reči ekskluzivno južnoslovenski i potiče od reči maslo, odnosno maslac.\nDakle, maslina je spletom okolnosti dobila naziv zahvaljujući maslacu, koji takođe sadrži puno masti, poput maslinovog ulja.\nAko izuzmeš vodu koja predstavlja oko 80% sadržaja maslina, biće ti jasno da su masti, sa 15,32 g u 100 g maslina, ono što dominira sastavom ove namirnice.\nI to nisu bile koje masti, već prevashodno zdrave, mononezasićene masne kiseline, od kojih je najzastupljenija oleinska kiselina.\nOleinska kiselina ima najveći udeo i u maslinovom ulju.\nEkstra devičansko maslinovo ulje, koje se dobija iz maslina korišćenjem potpuno prirodnih metoda ceđenja jedan je od najzdravijih, ako ne i najzdraviji, izvor masti u svetu ishrane.",
    "vlakna": "Vlakna čine čak i do 86% ukupnog sadržaja ugljenih hidrata u maslinama.\nTo su svi oni ugljeni hidrati koje nećeš svariti, ali koji su dobri za bakterije u tvom stomaku.\nSamim tim, vlakna sa 3,3 g imaju značajan udeo u porciji od 100 g maslina.\nUprkos tome, tema kao što su vlakna u ishrani za glavnog protagonistu nema masline, ponajviše zbog toga što se one ipak jedu u manjim količinama.\nNaime, tokom prosečnog obroka najverovatnije ćeš pojesti oko desetak maslina, a to odgovara količini od svega 1,5 g vlakana.",
    "zdravlje": {
      "t1": "Opšte je poznato da masline spadaju u izuzetno zdrave namirnice.\nU najvećoj meri na tome imaju da zahvale svojim mastima, odnosno oleinskoj kiselini koja ima provereno dobre efekte po zdravlje srca.",
      "k": "Ljudi koji u ishrani dominantno koriste masline i maslinovo ulje, poput stanovnika Mediterana, manje obolevaju od kardiovaskularnih oboljenja."
    }
  },
  "Lešnik": {
    "text1": "Još od antičkih vremena lešnik se smatra za simbol večnosti, mladosti i zdravlja.\nDanas je ekološki značaj lešnika izuzetan, jer je lešnik veoma bitan izvor polena za pčele.\nKada je reč o učešću u ljudskoj ishrani, lešnik se smatra jednim od najzdravijih koštunjavih plodova.",
    "kalorije": {
      "p1": "Lešnik je visokokalorična namirnica, koja po količini kalorija premašuje čak i badem.\nPrimera radi, lešnik i slanina su gotovo podjednako kalorični, dok 100 g lešnika sadrži više kalorija i od 100 grama čokolade.",
      "k": "U 100 grama lešnika ima 628 kCal.",
      "p2": "Lako možeš da zaključiš da je lešnik dobar saveznik za obezbeđivanje dovoljne količine energije u toku dana."
    },
    "proteini": "Lešnik je proteinska hrana i sadrži ukupno 14,95 grama proteina, na količinu od 100 grama.\nIako nepotpuni, proteini iz lešnika smatraju se visoko kvalitetnim, jer obezbeđuju značajan procenat esencijalnih amino-kiselina.\nSamim tim, lešnici su izvrsna dopuna ishrani bogatoj proteinima životinjskog porekla.",
    "hidrati": "Korisno je da znaš da lešnici prirodno imaju malo ugljenih hidrata.\nTo ih čini savršenim dodatkom bilo kojoj vrsti dijetetske ishrane sa malo ugljenih hidrata.\nUkupan udeo ugljenih hidrata u 100 grama lešnika iznosi 16,7 grama.\nOd toga na vlakna odlazi 11 grama, a na šećere 4,7 grama.",
    "masti": "Najveći procenat udela ukupnog sastava lešnika otpada na masti.\nU 100 grama lešnika ima ukupno 60,75 grama masti.\nOvde posebno dolaze do izražaja zdrave mononezasićene i polinezasićene masne kiseline, pre svih omega-3 i omega-9 masne kiseline.\nImajući u vidu značaj esencijalnih masnih kiselina za organizam, jasno je zašto se lešnik visoko kotira na listi zdravih namirnica.",
    "vlakna": "Lešnik se ubraja u namirnice bogate vlaknima.\nU 100 grama lešnika ima 9,70 grama vlakana.\nNavedeni udeo vlakana u lešniku zadovoljava 30% preporučenog dnevnog unosa vlakana, za čoveka prosečne težine.",
    "zdravlje": {
      "t1": "Poznato je da je nutritivni profil lešnika izuzetno kvalitetan.\n\n\n\n",
      "k": "Lešnike je najbolje da jedeš cele i nepržene, jer time obezbeđuješ unos veće koncentracije antioksidanasa."
    }
  },
  "Šljiva": {
    "text1": "Naši su krajevi bogati ovim voćem, i zato su šljive verovatno sastavni deo tvoje ishrane.\nŠljive možeš lako da prepoznaš po njihovoj boji i jedinstvenom, sočnom ukusu.\nMeđutim, koliko zaista znaš o šljivama i svim njihovim hranljivim svojstvima?\nPročitaj ovaj interesantan članak o šljivama i proveri nivo svog znanja.",
    "kalorije": {
      "p1": "Šljive su niskokalorična namirnica, u kojima udeo vode iznosi i do 87%.",
      "k": "Jednom porcijom od 100 g svežih šljiva, u organizam unosiš samo 45 kalorija.",
      "p2": "Imaj na umu da su suve šljive znatno kaloričnije od svežih, i zato ti ista količina suvih šljiva donosi čak 240 kalorija."
    },
    "proteini": "Šljive sadrže veoma malo proteina, a tačan broj je svega 0,7 g na porciju od 100 g namirnice.",
    "hidrati": "Ugljeni hidrati predstavljaju dominantan makronutrijent u šljivama.\nPorcija od 100 g šljiva ima 11,42 g ugljenih hidrata.\nOd toga, 9,9 g čine šećeri, odnosno prosti ugljeni hidrati.\nŠećeri šljivama daju prepoznatljiv slatki ukus, a to je i razlog zbog kojeg se šljive koriste za proizvodnju džemova i alkohola.\nU suvim šljivama ima znatno više šećera, čak 38 g na istu količinu, što treba da imaš u vidu prilikom konzumiranja ove namirnice.",
    "masti": "Slično ostalom voću, šljive gotovo da ne sadrže masti.\nU 100 g šljiva ima svega 0,28 g masti, što je zanemarljiva količina.\nIsta količina masti nalazi se i u suvim šljivama.",
    "vlakna": "U porciji od 100 g svežih šljiva sadržano je 1,4 g vlakana.\nTo znači da nesvarljivi ugljeni hidrati nisu značajno zastupljeni u svežem obliku ove namirnice.\nSuve šljive su bogatije vlaknima, i koriste se kao lek za probleme sa probavom i konstipacijom.\nU 100 g suvih šljiva ima čak 7,1 g vlakana, što ih svrstava u namirnice bogate vlaknima.\nI suve i sveže šljive bogate su sorbitolom, alkoholnim šećerom koji se ponaša kao prirodni laksativ.\nZato je jako važno da ne preteruješ sa konzumiranjem, naročito suvih šljiva.",
    "zdravlje": {
      "t1": "Bogatstvo vitaminom C šljive ubraja u izuzetno zdravo voće.",
      "k": "Suve šljive su bogatije vitaminom K, mineralima i vitaminima B kompleksa od svežih šljiva."
    }
  },
  "Maline": {
    "text1": "Da li znaš da u svetu postoji preko 200 različitih varijeteta malina?\nIako ti je ovo ukusno i zdravo bobičasto voće poznato po divnim nijansama crvene boje, zanimljivo je da plod maline takođe može da bude ljubičast, zlatan, crn ili žut.\nVeruje se da su se maline jele još od praistorije, ali su prvi put kultivisane tokom 17. veka, u Engleskoj i Francuskoj.",
    "kalorije": {
      "p1": "Kada je reč o kalorijama, maline spadaju u niskokaloričnu namirnicu.",
      "k": "Na 100 grama malina dolazi svega 52 kCal.",
      "p2": "Ovaj broj kalorija u malinama potiče iz ugljenih hidrata."
    },
    "proteini": "Količina proteina u malinama je zanemarljiva.\nU 100 grama malina ima svega 1,20 grama proteina.\nUprkos tome, veliki broj ljudi maline smatra jednim od najboljih vrsta voća na svetu.",
    "hidrati": "Ugljeni hidrati u 100 grama malina učestvuju u količini od 11,94 g.\nJedna šolja malina sadrži oko 14,7 grama ugljenih hidrata, od čega se 8 g odnosi na vlakna.\nTo znači da maline imaju samo 6,7 grama svarljivih ugljenih hidrata po porciji.",
    "masti": "Poznato je da se u 100 grama malina nalazi 0,65 grama masti.\nU pitanju je mala količina masti, pri čemu zasićene masne kiseline u malinama zauzimaju svega 0,019 grama.",
    "vlakna": "Kada govorimo o vlaknima malinama, tu glavnu reč vode dijetalna vlakna.\nU 100 grama malina smešteno je 6,5 grama vlakana.\nKorisno je da znaš da 100 grama malina zadovoljava oko 26% tvojih potreba za unosom dijetalnih vlakana.",
    "zdravlje": {
      "t1": "\n\n\n\n",
      "k": "Šolja malina obezbeđuje više od 1/3 tvojih dnevnih potreba za unosom vitamina C."
    }
  },
  "Indijski orah": {
    "text1": "Verovatno ti je poznata fraza da stvari ponekada nisu onakve kao što izgledaju.\nNavedenu frazu svojim nazivom potvrđuje indijski orah, s obzirom na to da ova namirnica zapravo nije orah, nego seme.\nOno što je za tebe najvažnije je izvanredan nutritivni profil indijskog oraha, o čemu će više reči biti u nastavku teksta.",
    "kalorije": {
      "p1": "Indijski orah se ubraja u veoma kalorične namirnice.",
      "k": "U 100 grama indijskih oraha ima 553 kCal.",
      "p2": "Pečenjem ili mlevenjem indijskog oraha povećavaš mogućnost za bolje apsorbovanje kalorija iz ove namirnice."
    },
    "proteini": "Porcija od 28 grama sirovih, neslanih indijskih oraha sadrži čak 5 grama proteina.\nUkupan udeo proteina na 100 grama indijskih oraha iznosi 18,22 grama.\nIz ovoga jasno možeš da zaključiš da je indijski orah hrana bogata proteinima.\nOsim proteina, indijski orah bogat je i aminokiselinom triptofanom, koja pomaže stvaranje serotonina, melatonina i niacina.",
    "hidrati": "Indijski orah se svrstava u namirnice bogate ugljenim hidratima.\nU 100 grama indijskih oraha prisutno je 30,19 grama ugljenih hidrata.\nImajući u vidu da indijski orah sadrži veoma malo šećera, ova namirnica može povoljno da utiče na regulaciju nivoa šećera u krvi.",
    "masti": "Indijski orah je odličan izvor zdravih masti.\nU 100 grama indijskog oraha nalazi se 43,85 grama masti.\nVeći procenat masti u indijskom orahu čine nezasićene masne kiseline, dok na zasićene masti odlazi 7,783 grama.",
    "vlakna": "U 100 grama indijskog oraha nalazi se ukupno 3,3 grama dijetalnih vlakana.\nIz ovog razloga, indijski orah se smatra dobrim izvorom vlakana, koje olakšavaju posao tvom digestivnom traktu.",
    "zdravlje": {
      "t1": "Dokazano je da ishrana bogata orašastim plodovima ima pozitivan uticaj na ljudsko zdravlje.",
      "k": "Indijski orah sadrži značajnu količinu bakra, minerala neophodnog za proizvodnju energije, zdrav razvoj mozga i jačanje imuniteta."
    }
  },
  "Pomorandža": {
    "text1": "U antičko vreme bila je poznata kao voće bogova, a moćni Herkul je posebno rado jeo, zbog neverovatne snage koju mu je darivala.\nU Nepalu se ova voćka konzumira zajedno sa korom, dok je na Jamajci upotrebljavaju kao sredstvo za dezinfekciju i čišćenje podova.\nDa li možda znaš o kojem voću je reč?\nU pitanju je pomorandža, koja se na našim prostorima naziva još i narandža, zbog čega ćemo u našem tekstu koristiti oba naziva za ovo voće.",
    "kalorije": {
      "p1": "Osim što su izuzetno ukusne, pomorandže su i nutritivno bogate.",
      "k": "U 100 grama pomorandži ima 47 kCal.",
      "p2": "Kada razmatramo kalorije, ovo citrusno voće spada u niskokaloričnu namirnicu."
    },
    "proteini": "Narandže se ubrajaju u najpopularniju hranu na svetu.\nDoduše, popularnost narandžama nije pomogla da imaju više proteina u sebi.\nIstina je da u 100 grama narandže ima svega 0,9 grama proteina.\nČak 87% narandže sastoji se od vode.",
    "hidrati": "Iako se ubraja u citruse, pomorandža je poznata kao slatko voće.\nRazlog za to su ugljeni hidrati u pomorandži, preciznije šećeri kao što su glukoza, fruktoza i saharoza.\nUkupan broj ugljenih hidrata u 100 grama pomorandže je 11,8 grama.\nŠećeri pomorandži daju neodoljivu slatkoću u kojoj uživaju svi koji vole da piju čuveni đus.",
    "masti": "Pomorandža sadrži svega 0,1 grama masti.\nLako se može zaključiti da je udeo masti prisutnih u pomorandži gotovo zanemarljiv.\nBez obzira na to što nisu bogate mastima, pomorandže pozitivno utiču na povećanje osećaja sitosti.",
    "vlakna": "Uprkos prisustvu šećera, glikemijski indeks narandže je nizak, zahvaljujući visokom sadržaju polifenola i vlakana.\nU 100 grama narandže ima 2,4 grama vlakana.\nJedna veća narandža obezbeđuje ti 18% preporučenog dnevnog unosa vlakana, kao što su celuloza, pektin, hemiceluloza i lignin.",
    "zdravlje": {
      "t1": "U sastavu pomorandže nalazi se velika količina vode, koja je izuzetno važna za tvoje zdravlje.\nJedna pomorandža zadovoljava 65% preporučenog dnevnog unosa vitamina C i 8% preporučenog dnevnog unosa vitamina B1 i B9.",
      "k": "Karotenoidi i fenoli pomorandžama daju prepoznatljivu boju, a tebi pomažu u borbi protiv oksidativnog stresa."
    }
  },
  "Grožđe": {
    "text1": "Otkad je sveta i veka, ljudi uživaju u čarima grožđa, kao i vina koje se pravi od ove namirnice.\nTim arheologa utvrdio je 2005. godine da posude za vino, otkrivene na Kipru u četvrtoj deceniji 20. veka, spadaju u najstarije tog tipa, i potiču iz 4. veka pre nove ere.\nZanimljivo je i to da postoji preko 8000 varijeteta i preko 60 vrsta grožđa, kao i da je belo grožđe zapravo zelene boje.\nOsim bele boje, grožđe može da bude još i crveno, crno, žuto, roze i ljubičasto.\nGrožđe spada u super zdravo voće, i ima fantastičan uticaj na tvoje zdravlje i kilažu.",
    "kalorije": {
      "p1": "Poznato je da gotovo sve kalorije iz grožđa potiču od šećera.\nOsim njih, grožđe sadrži puno vode, koja u sastavu ovog voća učestvuje sa oko 81%.",
      "k": "U porciji od 100 g grožđa ima ukupno 69 kalorija.",
      "p2": "Imajući to u vidu, možemo reći da je kalorijska vrednost grožđa prilično niska."
    },
    "proteini": "Grožđe je veoma slab izvor proteina.\nU porciji od 100 g grožđa ima 0,9 g proteina.",
    "hidrati": "Izuzimajući mikronutrijente, može se reći da grožđe sadrži uglavnom vodu i ugljene hidrate.\nTo su najvećim delom prosti ugljeni hidrati, odnosno šećeri, kojih ima oko 15 g u 100 g grožđa.\nŠećeri u grožđu najzaslužniji su za to što se procesom fermentacije od njega dobijaju razna alkoholna pića, pre svega vino.\nUprkos visokom sadržaju šećera, grožđe je hrana sa niskim glikemijskim indeksom, što znači da konzumiranje ovog voća relativno sporo podiže nivo šećera u krvi.",
    "masti": "Pretpostavljamo da znaš da grožđe mast sadrži samo u tragovima.\nU porciji od 100 g grožđa ima svega 0,16 g masti.",
    "vlakna": "Količina od 100 g grožđa sadrži zanemarljivih 0,9 g vlakana.\nIz ovog razloga, grožđe se smatra skromnim izvorom ovog nutrijenta.\nVećinu vlakana u grožđu čine nerastvorljiva vlakna, poznata po tome što podstiču rad sistema organa za varenje.",
    "zdravlje": {
      "t1": "U samo jednom zrnu grožđa, naučnici su uspeli da otkriju čak 1600 blagotvornih biljnih jedinjenja.\nBioaktivna jedinjenja uglavnom se nalaze u kožici grožđa, i zato je bolje da jedeš sveže grožđe nego da piješ sok od grožđa.\nGlavni glumac među svim bioaktivnim jedinjenjima u grožđu jeste resveratrol, koji pripada grupi polifenola.",
      "k": "Resveratrol poseduje antikancerogena svojstva, snižava krvni pritisak i preventivno deluje na zdravlje srca."
    }
  },
  "Kivi": {
    "text1": "Da li znaš koje voće ima ukus koji podseća na mešavinu jagode, ananasa i banane?\nU pitanju je kivi, super zdrava voćka prepoznatljivog ukusa, mirisa i boje, koja potiče iz Kine.\nOsim kivija kao voća, reč kivi upotrebljava se i kao naziv za vrstu ptice koja naseljava daleki Novi Zeland.\nU ovom tekstu bavićemo se kivijem kao voćem, i njegovim uticajem na tvoje zdravlje i kilažu.",
    "kalorije": {
      "p1": "Ukoliko vodiš računa o unosu kalorija, a voliš da pojedeš nešto slatko, kivi je dobar izbor za užinu.\nPorcija od 100 g kivija sadrži svega 61 kaloriju.",
      "k": "Kivi je niskokalorična namirnica koju možeš da koristiš kao sastojak za voćne salate i šejkove.",
      "p2": "Ukoliko pojedeš jedan plod kivija srednje veličine, unećeš samo 46 kalorija.\nTo znači da te kivi neće opteretiti suvišnim kalorijama, ali će ti zato pružiti obilje hranljivih sastojaka."
    },
    "proteini": "Verovatno pogađaš da kivi ne spada u proteinske namirnice, i u pravu si.\nKoličina od 100 g kivija sadrži samo 1,1 g proteina.\nTo znači da kivi nije značajan izvor amino-kiselina, koje su neophodne za izgradnju tvojih mišića.\nSvoje dnevne potrebe za unosom amino-kiselina najbolje ćeš da zadovoljiš konzumiranjem drugih namirnica bogatih proteinima.",
    "hidrati": "Budući da spada u voće, jasno ti je da kivi obiluje ugljenim hidratima.\nU 100 g kivija ima 15 g ugljenih hidrata, od čega čak 9 g čine šećeri.\nDobra vest je da su u pitanju isključivo prirodni šećeri, koji su u odgovarajućoj dozi neophodni tvom telu.\nKivi se ubraja u voće sa niskim glikemijskim indeksom, koji u njegovom slučaju iznosi 52.",
    "masti": "Kivi je namirnica siromašna mastima.\nUkoliko koristiš režim ishrane koji podrazumeva smanjen unos masti, onda je kivi izvrstan izbor.\nU porciji od 100 g kivija nalazi se svega 0,5 g masti.\nObradovaće te i informacija da kivi uopšte ne sadrži zasićene masti.",
    "vlakna": "Kada se govori o temi kao što su biljna vlakna, kivi se često navodi kao namirnica koja ih sadrži.\nPorcija od 100 g kivija obezbeđuje ti 3 g vlakana.\nPodsećamo te da većina odraslih žena dnevno treba da unosi najmanje 25 g vlakana, a muškarci 38 g.\nVlakna pomažu tvom probavnom sistemu da dobro funkcioniše i mogu da ti pomognu da otkriješ kako sniziti holesterol.",
    "zdravlje": {
      "t1": "Zahvaljujući obilju vitamina i antioksidanata, kivi je neverovatno koristan za tvoje zdravlje.\nKivi sadrži znatno više kalijuma od banane i predstavlja bogat izvor vitamina C, koji jača tvoj imuni sistem.",
      "k": "Dva kivija obezbeđuju ti čak 230% dnevnih potreba za unosom vitamina C i 70% potreba za unosom vitamina K."
    }
  },
  "Limun": {
    "text1": "Čuvena motivaciona rečenica glasi kada ti život servira limun, iskoristi ga da od njega napraviš limunadu.\nOsim pozitivnog stava na koji upućuje, gornja rečenica u prvi plan stavlja limunadu, osvežavajući napitak koji se sprema od limuna.\nLimun je veoma popularno citrusno voće, koje se retko jede celo, a rado pije u sokovima, i koristi u pecivima i salatama.\nKora limuna često se renda kao dodatak raznim jelima, ali se upotrebljava i za pravljenje sredstava za čišćenje.\nOva namirnica poznata je kao riznica vitamina C i simbol zdrave ishrane.",
    "kalorije": {
      "p1": "Kiselkasti ukus limuna, svima dobro poznat, pokazatelj je niskog sadržaja šećera u limunu.\nŠto se njegove mase tiče, voda čini oko 89% ukupnog sastava limuna.\nImajući sve to u vidu, niska kalorijska vrednost limuna ne predstavlja veliko iznenađenje.",
      "k": "U 100 g limuna ima svega 29 kalorija.",
      "p2": "Gotovo sve kalorije u limunu potiču od skromne količine ugljenih hidrata koju ova hrana sadrži."
    },
    "proteini": "Limun je veoma slab izvor proteina.\nAko pojedeš 100 g limuna, unećeš tek nešto preko 1 g proteina.",
    "hidrati": "Kao što je to često slučaj sa sočnim voćem, limun predstavlja kombinaciju vode i ugljenih hidrata.\nUgljeni hidrati čine nešto manje od 10% ukupne mase limuna.\nU prevodu na grame, to znači da u količini od 100 g limuna ima 9,32 g ovog makronutrijenta.\nOd toga, na šećere odlazi 2,5 g, zbog čega limun ima malu kalorijsku vrednost i svrstava se u voće sa niskim glikemijskim indeksom.\nSamim tim, limun je bezbedna hrana za osobe koje se bore sa dijabetesom ili insulinskom rezistencijom, kao i za sve one koji su na dijeti i žele da smršaju.",
    "masti": "Očekivano, limun gotovo da nema masti u svom sastavu.\nMasti čine svega 0,3% ukupne mase limuna.",
    "vlakna": "Limun je solidan izvor vlakana i količina od 100 g limuna sadrži manje od 3 g ovog nutrijenta.\nNajzastupljeniji tip vlakana u limunu je pektin.\nVlakna u ishrani važna su za tvoju crevnu floru, jer usporavaju varenje šećera i skroba iz namirnica, pa tako pomažu regulaciju šećera u krvi.\nKada praviš limunadu, imaj na umu da se vlakna nalaze u pulpi limuna, i zato popij pulpu zajedno za limunovim sokom.",
    "zdravlje": {
      "t1": "Za dobru reputaciju limuna u svetu zdrave ishrane dobrim delom zaslužan je vitamin C.\n\n\n\n",
      "k": "Količina od 100 g limuna sadrži 53 mg vitamina C, što zadovoljava oko 85% preporučenog dnevnog unosa tog vitamina."
    }
  },
  "Nektarina": {
    "text1": "Nektarina je vrsta breskve božanstvenog ukusa, i svoj naziv duguje nektaru, koji je bio poznat kao omiljeno piće antičkih bogova.\nIako je nektarina mlađa sestra znatno starije breskve, ni ona nije baš od juče, jer se uzgaja već 4000 godina.\nU tradicionalnoj kineskoj medicini nektarina se koristi protiv stomačnih tegoba, dok je savremena nauka utvrdila da nektarina obiluje raznim korisnim mikronutrijentima.",
    "kalorije": {
      "p1": "Nektarina je niskokalorično voće, što je razumljivo budući da sadrži visok procenat vode.",
      "k": "Porcija od 100 g nektarine sadrži samo 44 kalorije.",
      "p2": "Nektarina srednje veličine obično ima oko 60 kalorija.\nSamim tim, nektarina je nešto kaloričnija od breskve."
    },
    "proteini": "Nektarine su siromašne proteinima i sadrže oko 1 g ovog makronutrijenta u porciji od 100 g.\nOvo ne treba da te iznenadi, s obzirom na to da se voće ne smatra super izvorom proteina.\nUprkos niskom sadržaju proteina, nektarine sadrže triptofan, amino-kiselinu koja se u organizmu pretvara u niacin, odnosno vitamin B3, jedan od najvažnijih vitamina iz svoje grupe.",
    "hidrati": "Sa 10,55 g na ukupnu količinu od 100 g, ugljeni hidrati su ubedljivo najzastupljeniji makronutrijent u nektarinama.\nU pitanju su prosti šećeri, od kojih u nektarinama najviše ima fruktoze.\nKada se uzme u obzir udeo vode u nektarinama, koji iznosi gotovo 88%, može se reći da su nektarine, u gradivnom smislu, uglavnom čine voda i šećeri.\nMeđutim, mikronutrijenti prisutni u ovom voću nektarinu čine veoma zdravom namirnicom.\nUprkos visokom sadržaju šećera, nektarina je hrana sa niskim glikemijskim indeksom, što znači da konzumiranje ovog voća relativno umereno podiže nivo šećera u krvi.",
    "masti": "Nektarine masti sadrže samo u tragovima.\nMasti čine svega 0,32% ukupne mase ovog voća.",
    "vlakna": "U količini od 100 g nekatrina ima 1,7 g vlakana.\nOdnos između rastvorljivih i nerastvorljivih vlakana u nektarinama je otprilike pola-pola.\nTo je veoma povoljna razmera, budući da su tvom telu potrebna oba tipa navedenih vlakana.\nRastvorljiva vlakna su dobra hrana za tvoju crevnu floru, a nerastvorljiva vlakna su bitna za redovne pokrete digestivnog trakta.",
    "zdravlje": {
      "t1": "Ono što nektarine čini posebnim u svetu voća je njihov sadržaj beta karotena.\nBeta karoteni su antioksidansi i jedinjenja koja naš organizam, sa manje ili više uspeha, pretvara u vitamin A.\nVitamin A je ključan vitamin za rast i razvoj, koji je važan i za održavanje imune funkcije i zdravlje očiju.\nDruga grupa antioksidanasa prisutnih u nektarinama su polifenoli, kojih u nektarinama ima više nego u breskvama.",
      "k": "Pokazalo se da su polifenoli veoma uspešni u lečenju simptoma metaboličkog sindroma, jer udruženo deluju na insulinsku rezistenciju, upalne procese i gomilanje masnih ćelija oko organa."
    }
  },
  "Brazilski orah": {
    "text1": "Da li znaš da najveći izvoznik brazilskih oraha nije Brazil, već Bolivija?\nOva super zdrava namirnica potiče iz amazonskih prašuma Južne Amerike, i od skoro je popularna i na našim prostorima.\nU ovom tekstu otkrićeš neverovatne nutritivne karakteristike brazilskog oraha, i njegov uticaj na zdravlje i kilažu.",
    "kalorije": {
      "p1": "Poput srodnih namirnica iz porodice orašastih plodova, brazilski orah je izuzetno kaloričan.",
      "k": "U porciji od 100 g brazilskog oraha “krije se” čak 660 kalorija.",
      "p2": "Ipak, to ne treba da te brine, jer je preporučeni dnevni unos brazilskog oraha daleko manji od 100 g.\nZahvaljujući tome što se konzumira u malim porcijama, brazilski orah neće ti doneti previše kalorija."
    },
    "proteini": "Iako je biljnog porekla, nesporno je da je brazilski orah hrana koja sadrži proteine.\nU porciji od 100 g brazilskog oraha ima 14,4 g proteina.",
    "hidrati": "Brazilski orah sadrži solidnu količinu ugljenih hidrata, ali i veoma malo šećera.\nNaime, od 11,8 g ugljenih hidrata, koliko se može naći u 100 g brazilskog oraha, samo 2,4 g su šećeri.",
    "masti": "Masti su najzastupljeniji makronutrijent u sastavu brazilskog oraha.\nPorcija od 100 g brazilskog oraha sadrži čak 68 g masti.\nU pitanju su najvećim delom polinezasićene masne kiseline, koje u ukupnom sastavu masti brazilskog oraha učestvuju sa čak 36%.\nKao što sigurno znaš, polinezasićene masne kiseline su veoma cenjene zbog svojih pozitivnih efekata na zdravlje, pre svega srca, ali i celog organizma.",
    "vlakna": "Vlakna zauzimaju čak 7,6% ukupne mase brazilskog oraha, čineći ga tako namirnicom koja je izuzetno zdrava za tvoju probavu.\nOrašasti plodovi su poznati po visokom sadržaju vlakana, i brazilski orah potvrđuje taj podatak.\nZanimljivo je da brazilski orasi imaju manje vlakana od badema, pistaća, kikirikija i lešnika, ali i nešto više vlakana nego “obični” orasi.",
    "zdravlje": {
      "t1": "Selen je važan mineral od kojeg zavisi funkcija štitne žlezde, i koji pozitivno utiče na snažan imunitet, ćelijski rast i zdravlje mozga.\nZato se konzumiranje brazilskog oraha smatra blagotvornim kod problema sa štitnom žlezdom, a pokazalo se i da povoljno utiče na nivo testosterona.",
      "k": "Doza selena od 5000 mcg smatra se otrovnom, i može da izazove ozbiljne probleme, poput otežanog disanja, srčanog udara ili otkazivanja rada bubrega."
    }
  },
  "Mandarine": {
    "text1": "Ako želiš brz i zdrav priliv energije, onda su mandarine prava namirnica za tebe.\nSmatra se da je divlja indijska pomorandža daleki predak mandarine, koja svoj naziv i poreklo duguje Kini.\nIz Kine su mandarine stigle do Evrope, i danas se ovo popularno voće konzumira širom sveta.\nZa razliku od drugih citrusa, mandarine se lako ljušte, zbog čega se rado koriste u mnogim kuhinjama.",
    "kalorije": {
      "p1": "Poznato je da porcija od 100 g mandarina sadrži 53 kalorije.\nKao i kod ostalog voća, kalorije u mandarinama mahom potiču od ugljenih hidrata.",
      "k": "Kada su u pitanju mandarine, čak 90% kalorija dolazi od ugljenih hidrata, dok po 5% kalorija stiže iz masti i proteina.",
      "p2": "Mandarine su vrlo ukusne i hranljive, a neće te opteretiti kalorijama.\nZa svaki slučaj, vodi računa da ne unosiš više od jedne do dve mandarine dnevno."
    },
    "proteini": "Mandarine ne sadrže puno proteina, što je i očekivano za voće.\nKoličina od 100 g mandarina može da ti pruži samo 0,8 g proteina.\nMandarine sadrže veoma malu količinu amino-kiselina, ali su zato veoma bogate aspartanskom kiselinom.\nŠto se unosa proteina tiče, meso i riba su znatno bolje proteinske namirnice od mandarine.",
    "hidrati": "Porcija od 100 g mandarina sadrži 13 g ugljenih hidrata, od čega čak 11 g čine šećeri.\nNema potrebe da te brine sadržaj šećera u mandarini.\nNaime, poznato je da voće predstavlja bogat izvor ugljenih hidrata, odnosno šećera.\nMeđutim, šećeri koji se nalaze u mandarini, kao i u drugom voću, su zdravi prirodni šećeri.\nTo su uglavnom fruktoza, glukoza i saharoza.\nKorisno je i da znaš da mandarine imaju relativno malo ugljenih hidrata u poređenju sa drugim vrstama voća.\nTakođe, glikemijski indeks mandarine je nizak, sa vrednošću 47.",
    "masti": "Mandarine sadrže vrlo malo masti.\nKao što možeš da vidiš u tabeli, 100 g mandarina sadrži svega 0,3 g masti.\nStoga, ukoliko paziš na unos masti, mandarine ti neće predstavljati problem.\nKada govorimo o mastima, najbolje rešenje je da se okreneš zdravim izvorima masti i tako nadoknadiš ove važne makronutrijente kojima mandarina nije bogata.",
    "vlakna": "Porcija od 100 g mandarina može da ti pruži 1,8 g vlakana.\nJedna mandarina obezbeđuje 5% tvojih dnevnih potreba za unosom dijetalnih vlakana.\nVlakna u mandarinama su rastvorljiva, čime pomažu stabilizaciju nivoa glukoze u krvi i pozitivno utiču na normalne vrednosti holesterola u tvom telu.\n",
    "zdravlje": {
      "t1": "Mandarine imaju neverovatno pozitivan uticaj na zdravlje i poseduju spektar korisnih bioaktivnih jedinjenja, kao što su fenolne kiseline, flavonoidi, karotenoidi i kumarin.\nZahvaljujući svom bogatom sastavu, ovo voće može da poboljša tvoje varenje, reguliše krvni pritisak, zaštiti srce i smanji rizik od pojave raka, dijabetesa i osteoporoze.",
      "k": "Citrusi poput mandarine izuzetno su bogati vitaminom C, snažnim antioksidansom, koji pomaže u smanjenju upala i rizika od pojave određenih bolesti."
    }
  },
  "Nar": {
    "text1": "Iako njegovo čišćenje zahteva vreme i strpljenje, nar se sa pravom nalazi u samom vrhu liste najhranljivijeg voća.\nNar se najčešće jede kao dodatak salatama, šejkovima i jelima na bazi mesa i pirinča.\nOvo voće poreklo vodi iz regiona današnjeg Irana, odakle se preko Avganistana i Pakistana proširilo sve do severne Indije.\nU prevodu sa latinskog jezika, nar doslovce znači „jabuka sa puno semenki”.",
    "kalorije": {
      "p1": "Porcija od 100 g nara ima 83 kalorije.",
      "k": "Kada je u pitanju kalorijski sastav, čak 82% kalorija u naru potiče od ugljenih hidrata, 11% od masti i 7% od proteina.",
      "p2": "Shodno tome, nar spada u niskokalorične namirnice, i pruža ti odličnu dozu raznih hranljivih sastojaka."
    },
    "proteini": "Nar ima veoma malu količinu proteina.\nPorcija od 100 g nara sadrži svega 1,7 g proteina.\nSok od nara gotovo uopšte nema proteina, tačnije 240 ml soka od nara ima samo 0,4 g proteina.\nNar se odlično kombinuje sa jelima od mesa, i zato ti savetujemo da potražiš neki zanimljiv kulinarski recept na ovu temu.",
    "hidrati": "Kao što rekosmo, kalorije u naru uglavnom čine prosti i složeni ugljeni hidrati.\nU slučaju nara, u pitanju su šećeri i vlakna.\nIz količine od 100 g nara može da se dobije čak 19 g ugljenih hidrata, od čega 14 g čine prirodni šećeri.\nInače, broj ugljenih hidrata, šećera i kalorija koje imaju sok od nara i sveža voćka međusobno se razlikuju.\nNaime, jedna čaša soka od nara sadrži 134 kalorije, 33 g ugljenih hidrata, 31 g šećera i 0 g vlakana.",
    "masti": "Nar nije najbolji izbor za unos masti.\nU 100 g nara nalazi se samo 1,2 g masti.\nOd toga su 0,1 g zasićene masti.\nVoće generalno ne obiluje mastima, i zato treba da unosiš druge namirnice koje su bogate zdravim mastima.",
    "vlakna": "Nar može da ti obezbedi dobru dozu vlakana na dnevnom nivou.\nNaime, porcija od 100 g nara daje ti 4 g vlakana, što je 16% preporučenog dnevnog unosa.\nImaj u vidu i da sok od nara ne sadrži vlakna, i zato ti savetujemo da jedeš svež nar.\nGlavne vrste vlakana u semenkama nara su celuloza i lignin, koji se ubrajaju u nerastvorljiva vlakna.",
    "zdravlje": {
      "t1": "Nar sadrži antioksidanse zvane polifenoli, koji štite od raka, jačaju zdravlje srca i poboljšavaju kognitivne funkcije.\nPunicalagini su najvažnija antioksidativna komponenta nara, a poznati su po tome što poboljšavaju sportske performanse.\nObilje polifenola i kvercetina u naru, uz dijetalne nitrate, povećava mišićnu snagu i izdržljivost.",
      "k": "Nar sadrži važne vitamine i minerale, kao što su vitamin C i bakar."
    }
  },
  "Breskva": {
    "text1": "Da li znaš koji plod Kinezi smatraju „voćem bogova”?\nU pitanju je breskva, čija mekana koža i sočno meso, predstavljaju pravu letnju poslasticu.\nBreskva poreklo vodi iz Kine, koja je i najveći proizvođač ove namirnice.\nIz tog razloga, ova voćka ima poseban status u kineskoj kulturi, u kojoj se veruje da breskva donosi sreću, izobilje i zaštitu.\nBreskva je bila izuzetno poštovana i kod drugih starih naroda, a Stari Rimljani zvali su je „persijska jabuka”.",
    "kalorije": {
      "p1": "Sočna i niskokalorična namirnica, tako ukratko možemo opisati breskvu.\nPorcija od 100 g breskve ima 39 kalorija, koje u najvećoj meri potiču od ugljenih hidrata",
      "k": "Čak 87% kalorija koje breskva nudi potiču od ugljenih hidrata, 8% od proteina i 5% od masti.",
      "p2": "Zato je breskva super opcija za voćnu užinu, jer predstavlja zdrav izvor kalorija."
    },
    "proteini": "Kao i kada je u pitanju bilo koje drugo voće, breskva nije namirnica bogata proteinima.\nU 100 g breskve nalazi se svega 0,91 g proteina.\nAko pojedeš jednu breskvu standardne veličine, unećeš 1,2 g proteina.\nZbog toga ti savetujemo da, u cilju unosa ovih makronutrijenata, konzumiraš druge namirnice bogate proteinima.",
    "hidrati": "Kada su u pitanju ugljeni hidrati u namirnicama, breskva na tu temu ima čime da se pohvali.\nOvo voće obiluje prirodnim ugljenim hidratima, pre svega šećerima i vlaknima.\nU porciji od 100 g breskve možeš pronaći 9,54 g ugljenih hidrata, od čega su 8,39 g šećeri.\nBreskva spada u voće sa niskim glikemijskim indeksom, što znači da ima minimalan uticaj na skok nivoa šećera u tvojoj krvi.\nGlikemijski indeks breskve iznosi 28, a glikemijsko opterećenje 4.",
    "masti": "Breskva sadrži masti bukvalno u tragovima.\nNaime, u 100 g breskve nalazi se samo 0,25 g masti.\nOd toga, svega 0,019 g su zasićene masti.\nPreostala količina masti u breskvama su mononezasićene i polinezasićene masti, koje su zdrave za tvoje srce i krvne sudove.",
    "vlakna": "Sa punim pravom može se reći da je breskva hrana sa vlaknima.\nPorcija od 100 g breskve sadrži 1,5 g vlakana.\nKao što već sigurno dobro znaš, vlakna su neophodna za zdravu probavu, jer sprečavaju zatvor i olakšavaju rad digestivnih organa.\nVlakna takođe pozitivno utiču na povišen holesterol, i pomažu u smanjenju rizika od razvoja srčanih bolesti.\nPodsećanja radi, odrasle žene treba da unose 25 g vlakana dnevno, a odrasli muškarci 38 g.",
    "zdravlje": {
      "t1": "Kao i ostalo voće i povrće, i breskva je poznata po izuzetnom uticaju na ljudsko zdravlje.\nPre svega, breskva tvoj organizam hrani značajnim mikroelementima i antioksidansima.\nTakođe, prirodna slatkoća breskvu čini dobrom zamenskom namirnicom za prerađene slatkiše.",
      "k": "Hlorogena kiselina, jedan od glavnih antioksidanasa u breskvi, pomaže ti da ukloniš slobodne radikale, smanjujući efekte starenja i nastanak hroničnih bolesti."
    }
  },
  "Kupine": {
    "text1": "Da li znaš da postoji čak 375 vrsta kupina, koje rastu u gotovo svim delovima sveta?\nSlatke i sočne kupine predstavljaju mnogo više od obične voćne poslastice.\nDrevne kulture kupinu su smatrale samoniklom biljkom, a u nekim tradicijama ona se smatra simbolom Hristove krvi.\nStari Grci kupinu su koristili kao lek za giht, dok su Stari Rimljani konzumirali čaj od lišća kupine za lečenje različitih bolesti.\nU ovom tekstu upoznaćemo te sa nutritivnim svojstvima kupine, i njenim uticajem na zdravlje i kilažu.",
    "kalorije": {
      "p1": "Kupine spadaju u niskokalorične namirnice.\nNaime, 100 g kupina može da te optereti sa svega 43 kalorije.",
      "k": "Kalorije iz kupina 80% potiču od ugljenih hidrata, 11% od proteina i 9% od masti.",
      "p2": "To znači da kupine definitivno predstavljaju dobar izbor za smirivanje želje za unosom slatkiša, jer nemaju puno kalorija, a nude obilje hranljivih sastojaka."
    },
    "proteini": "Kupine ne mogu da ti ponude značajnu količinu proteina, što i ne treba da te čudi, jer ipak se radi o voću.\nU 100 g kupina ima samo 1,4 g proteina.\nAko želiš da povećaš unos proteina, onda ti savetujemo da kupine jedeš u kombinaciji sa namirnicama kao što su grčki jogurt ili ovsene pahuljice.",
    "hidrati": "U 100 g kupina možeš da pronađeš 9,6 g ugljenih hidrata, od čega su 4,7 g šećeri.\nFruktoza, glukoza i saharoza jesu vrste šećera koje se nalaze u kupinama.\nMeđutim, u ovom voću postoje i složeni ugljeni hidrati koji se sporo metabolišu i manje utiču na promenu nivoa šećera u krvi.\nTo je ujedno i razlog zbog kojeg kupine imaju glikemijski indeks od samo 25.",
    "masti": "Kupine gotovo da ne sadrže masti.\nPorcija od 100 g kupina nudi samo 0,5 g masti.\nOno malo masti što kupine sadrže su mononezasićene i polinezasićene masne kiseline.\nOve zdrave masti smanjuju upale u kardiovaskularnom sistemu i poboljšavaju zdravlje srca.",
    "vlakna": "Konačno smo dobili priliku da predstavimo voće koje ima više vlakana nego šećera.\nPorcija od 100 g kupina sadrži čak 5,3 g vlakana.\nTo znači da ti navedena porcija celih kupina može obezbediti oko 14% preporučenog dnevnog unosa vlakana.\nKupina sadrži nerastvorljiva vlakna, koja dodaju masu stolici i regulišu probavu, i rastvorljiva vlakna, koja pomažu u varenju, i snižavaju holesterol i nivo šećera u krvi.",
    "zdravlje": {
      "t1": "Kupine su odličan izvor brojnih vitamina uključujući vitamine A, B1, B2, B3, B6, folate, kao i vitamine C, E i K.",
      "k": "Kupine spadaju u voće sa izuzetno visokim nivoom antioksidanasa, po čemu nadmašuju čak i borovnice i maline."
    }
  },
  "Borovnica": {
    "text1": "Da li znaš koji plod se nalazi u samom vrhu liste namirnica bogatih antioksidansima?\nRadi se o borovnici, koja je deo ljudske ishrane već hiljadama godina.\nDrevni Grci dobro su znali za lekovita svojstva borovnice, i zato su je obilato koristili kao terapeutski proizvod.\nUpotreba borovnice u zdravstvene svrhe nastavila se tokom srednjeg veka, kada su njena antibakterijska i antidijarejska svojstva pomogla da se zaustavi epidemija dizenterije.\nTokom 18. i 19. veka, borovnica dobija status popularnog sezonskog voća, koji uspešno održava sve do današnjih dana.",
    "kalorije": {
      "p1": "Porcija od 100 g borovnica ima 57 kalorija.",
      "k": "Kada je u pitanju borovnica, većina kalorija su ugljeni hidrati.",
      "p2": "Kako ti je po obroku dovoljno svega nekoliko ovih bobica da izvučeš njene zdravstvene koristi, ne moraš preterano da brineš o kalorijskom opterećenju.\nInače, slična porcija američkih borovnica sadrži isti broj kalorija i ugljenih hidrata."
    },
    "proteini": "Borovnica ti pruža veoma malo proteina.\nPorcija od 100 g borovnica sadrži svega 0,7 g proteina.\nTo znači da ti je neophodna jaka proteinska hrana, koju treba da unosiš u kombinaciji sa borovnicama.\nBorovnica se dobro slaže sa namirnicama kao što su ovsene pahuljice i grčki jogurt.",
    "hidrati": "Kao i drugo voće, i borovnica spada u namirnice bogate ugljenim hidratima.\nU porciji od 100 g borovnica ima 14 g ugljenih hidrata, od čega 10 g čine šećeri.\nVećina ugljenih hidrata u ovom voću potiče iz prirodnih šećera.",
    "masti": "Kod borovnice ne moraš da brineš o mastima.\nNaime, porcija od 100 g borovnica sadrži svega 0,3 g masti.\nOvo malo masti u borovnicama odnosi se na masti koje su zdrave za srce, kao što su mononezasićene i polinezasićene masti.\nKorisno je da znaš da u borovnici nema zasićenih masti.",
    "vlakna": "U 100 g borovnica ima 2,4 g vlakana.\nVlakna su važna za nesmetan rad tvog probavnog sistema, ali i za stabilizaciju nivoa šećera i holesterola u krvi.\nImaj u vidu da se pravljenjem soka od borovnice smanjuje sadržaj vlakana koje sadrže.",
    "zdravlje": {
      "t1": "Borovnica je odličan izvor dijetalnih vlakana, vitamina C i vitamina K, ali i minerala kao što su mangan i gvožđe.\nKao i većina bobičastog voća, tako i borovnica ima dosta vitamina C, koji deluje kao antioksidans i štiti ćelije tvog tela od štetnog dejstva slobodnih radikala.\nSmatra se da borovnica pozitivno utiče na ljudsko zdravlje, i to ponajviše zahvaljujući visokom udelu antocijanina, pigmenta koji ovom voću daje tamnu boju.",
      "k": "Borovnica je bogata antioksidansima antocijaninima i polifenolima, i koristi se u medicinske svrhe za lečenje raznih poteškoća, počev od očnih bolesti do dijabetesa."
    }
  },
  "a": {
    "text1": "\n\n\n\n",
    "kalorije": {
      "p1": "\n\n\n\n",
      "k": "",
      "p2": "\n\n\n\n"
    },
    "proteini": "\n\n\n\n",
    "hidrati": "\n\n\n\n",
    "masti": "\n\n\n\n",
    "vlakna": "\n\n\n",
    "zdravlje": {
      "t1": "\n\n\n\n",
      "k": ""
    }
  }
}
